[
    {
        "name": "中國股市大漲引發年輕人蜂擁入市",
        "url": "https://cn.nytimes.com/business/20241010/china-stocks-young-investors/zh-hant/",
        "text": "自從北京採取迄今最積極的措施刺激經濟增長和鼓勵人們開始消費以來，中國年輕人在過去兩週開始投身股市交易。 在一款流行的股票交易應用上，年齡在30歲以下的新帳戶激增。中國東北一家證券交易所的一名客戶經理收到了眾多來自初次投資者的諮詢問題。在上週的黃金週國慶假期裡，大學生們紛紛研讀投資建議。 這些新投資者正在試圖在近20年來最大的一次股市大漲中分一杯羹。但他們正在承擔巨大風險：此次股市漲幅是由政策變動推動的，很可能取決於政府支持經濟的進一步措施。 此外，市場也會隨時變動。週三，在前一天上漲6%（連續第十個交易日上漲）後，中國股市走低。 對於20世紀初以後出生的中國人來說，這股投資熱潮是一個重大轉變。低迷的經濟一直是他們成年後的現狀。但現在，儘管在動盪的市場中投資存在風險，但對中國股市停滯不前的擔憂已被對錯失機會的擔憂所取代。 「這幾天開戶的客戶特別多，大都是新客戶，」總部位於長春的東北證券客戶經理譚志明（音）說。 譚志明說，他接到了大量股市新手的諮詢，有時一天多達30個，因此他為新手寫了一份建議清單。他告訴他們，從交易所交易基金等低風險投資開始，不要把需要交房租或者吃飯的錢花掉。 中國經濟一直在艱難地從新冠疫情期間的癱瘓性封鎖中恢復。此後的幾年裡，一直不容樂觀。16至24歲人群的失業率居高不下，以至於政府不再公布這一數據。直到最近，中國股市還是全球表現最差的股市之一。 但9月底，中國政府宣布了一系列措施，推動中國股市飆升，並創下近16年來的最大單周漲幅。9月26日，交易量如此之高，以至於上海證券交易所在處理交易時出現延遲。週二，當市場在一週假期後重新開市時，中國大陸股市最初上漲超過10%，隨後有所回落，收盤上漲近6%。 5月，上海的一場招聘會。Hector Retamal/Agence France-Presse — Getty Images 一位來自南方省份廣東省的計算機專業學生（他只透露自己姓陳）表示，他以前沒有關注過股市。但九月下旬的股市熱潮卻讓人無法忽視。 在同學上週放假回老家的時候，20歲的陳先生把假期用來學習投資基礎。 在類似Instagram的社群媒體應用小紅書上，陳先生將自己描述為「炒股新手，夢想一鳴驚人。」他計劃用自己的幾千元獎學金在價格降溫後進行投資。 「像我們這種只有幾千塊的人，不會有太大損失，」陳先生說。「我不會等著什麼都學會了再投資。」 許多年輕人開始使用富途和雪球等在線股票交易平台。在這些平台上，可以在一兩天內就開始交易。老虎證券為投資者提供在香港上市的中國股票交易服務，該公司表示，政府發布公告後的幾天內，31歲以下的用戶數量比前一週增加了77%。 在廣東就讀商科專業的大二學生貝拉·陳（音）表示，她擔心一些新投資者會做出不明智的決定。 貝拉·陳在社群媒體上發布了自己對共同基金的投資情況，她警告自己的關注者在投資時不要受情緒左右。但她說，有些人告訴她，她買什麼，他們就買什麼。 「說實話，我覺得這種現象有點誇張，」她說。「很多人似乎只看到『牛市來了，我得賺錢』，沒有完全意識到風險。」 隨著人們對房地產等傳統投資的信心持續動搖，中國年輕人感到自己幾乎沒有投資選擇。有些人購買小金豆。 「很多人一直在等待將資金投入市場，」私人銀行瑞聯銀行駐新加坡的股票顧問凌煒森表示。「現在他們終於等來機會了。」"
    },
    {
        "name": "中國對歐洲白蘭地實施臨時反傾銷措施",
        "url": "https://cn.nytimes.com/business/20241009/china-europe-brandy/zh-hant/",
        "text": "中國政府週二表示，將對來自歐洲的白蘭地實施臨時處罰，並正在考慮對歐洲商品徵收更廣泛的關稅，這加大了中國與歐盟貿易爭端的風險。 在歐盟成員國上週五投票決定繼續對中國電動汽車徵收反補貼關稅後，中國商務部發布了針對白蘭地的措施。商務部表示，白蘭地進口商將被暫時要求按出口到中國的批發價繳納最高39%的保證金。 如果中國最終將這些措施永久化，這些保證金將被沒收，變成關稅。商務部指責歐洲白蘭地生產商以不公平的低價向中國市場傾銷白蘭地，損害了中國生產商的利益。 此舉立即導致歐洲大型白蘭地製造商的股價暴跌，比如酩悅軒尼詩的母公司路威酩軒集團股價下跌了近4%。 歐盟委員會週二在聲明中表示，將向世界貿易組織質疑中國對歐洲白蘭地進口的措施。世界貿易組織禁止在未經該組織許可的情況下進行貿易報復。中國商務部避免將針對白蘭地的行動與歐盟對電動汽車的行動聯繫起來。 「歐盟極其嚴肅地對待任何針對我們經濟任何部門的不公平使用貿易防禦工具的行為，」聲明說。「以不恰當的理由濫用貿易保護顯然違反了世貿組織的規則。」歐盟委員會還表示，將想方設法支持受中國處罰影響的歐洲生產商。 歐洲官員稱，中國的傾銷指控毫無根據，並指出中國的白蘭地價格往往比歐洲貴得多。歐洲貿易協會「烈酒歐洲」強烈批評中國週二的行動是「重大的額外財政負擔」，同時呼籲布魯塞爾和北京之間進行談判。 中國商務部還表示，正在考慮是否對歐洲豬肉和奶製品以及大排量燃油車徵收關稅。此類徵稅可能會損害西班牙和荷蘭等豬肉出口大國，以及主要乳製品出口國愛爾蘭。汽車關稅可能會打擊德國。上週五，德國投票反對歐盟的電動汽車關稅，但被多數同意票擊敗。 法國在過去一年裡帶頭推動了電動汽車關稅，週二受中國關稅懲罰的白蘭地幾乎全部來自法國。在為期一週的國慶假期結束後，中國商務部在上班後數小時內宣布了針對白蘭地的行動。它還選擇了幾乎與歐盟計劃對中國電動汽車徵收的關稅比例相匹配的保證金比例。 今年以來，歐洲和中國之間的貿易緊張局勢迅速升級。歐洲國家反對中國在烏克蘭戰爭期間傾向俄羅斯，並對與中國的巨大貿易逆差表示擔憂。 包括德國和匈牙利在內的五個歐盟國家投票反對電動汽車關稅，其中一些國家表示擔心關稅會導致報復行動。 「如果我們要對進口徵收保護性關稅，那麼我們必須考慮這樣做的後果，」匈牙利總理歐爾班·維克托週二在歐洲議會的新聞發布會上說。 一位歐洲高級外交官預計，中國對與歐洲發動全面貿易戰的興趣有限。由於問題的敏感性，這位外交官要求匿名。這位外交官說，北京對中國經濟低迷以及美國市場對中國商品更加封閉感到擔憂。但這位外交官表示，面對必須做出反應的壓力，中國針對白蘭地等特定行業的舉措似乎是最明顯的方向。 歐洲和中國官員表示，他們正在繼續努力達成一項協議，以解決歐洲官員對他們所稱的汽車製造商在中國享有不公平優勢的擔憂。 中國商務部週二還表示，已要求世貿組織審查土耳其最近對來自中國的電動汽車徵收40%關稅的行為。土耳其已開始著手對在該國設廠的公司進口的電動汽車實行免稅——中國最大的電動汽車製造商比亞迪已承諾在土耳其建廠。"
    },
    {
        "name": "拼多多如何加劇中國的通貨緊縮",
        "url": "https://cn.nytimes.com/business/20241009/china-pinduoduo-ecommerce/zh-hant/",
        "text": "兩年前，當林云云（音）在中國快速發展的電子商務網站拼多多上開始賣尿布時，她對該平台在價格上的糾纏不休毫無準備。 拼多多因提供折扣而深受中國消費者的歡迎，每當其他商家將價格降到低於她的售價時，平台就會給她發「警報」。林女士降價後，網站會在短時間裡促銷她的產品，但僅僅幾天後又會警告她，需要進一步降價，才能繼續將她的商品推薦給顧客。 「這個平台一直提醒我降價，」現年28歲的林女士說，她住在中國東南部城市漳州。「如果我再降價的話，就賺不到錢了。」 沒有哪家公司比拼多多更能體現中國目前的通貨緊縮問題。人們紛紛到這個網站購物，是因為這裡能提供驚人的折扣，該網站堅定不移地推行低價政策。拼多多是中國第二大在線零售商，也是那些推崇所謂「降級消費」的人的首選購物目的地，那是社群媒體描述中國消費者節儉生活方式的說法。 受看不到盡頭的房地產危機和勞動力市場衰退的影響，中國的消費者們正在減少支出，增加儲蓄。物價正在下跌，利潤也在縮水。企業不願僱傭更多員工或投資未來，這進一步加劇了人們對經濟的擔憂。 儘管政府已暗示將增加財政支出，讓中國消費者手中有更多的錢，但尚未透露任何具體打算。Qilai Shen for The New York Times 在一系列不徹底的行動計劃未能提振經濟之後，中國政府終於發出信號表示正準備採取更積極的行動，儘管目前尚不清楚政府願意走多遠。上個月底，政府宣布了降息和其他重振房地產市場的措施，還採取了支撐股市的步驟。 儘管政府暗示將增加財政支出，讓中國消費者手中有更多資金，但尚未披露任何具體打算。研究公司榮鼎諮詢在一份簡報中寫道，雖然政策制定者們已表現出在經濟上採取行動的更大意願，但通貨緊縮壓力仍是有待解決的幾個重要問題之一。 GDP平減指數是衡量全社會經濟活動價格變化的經濟指標，中國的該指數已連續五個季度下降，這是25年來最長的連續下降。從根本上說，這意味著中國的經濟增長速度可能不如主要的GDP數據顯示的那麼快，中國政府今年的GDP增長目標是5%左右。 政府把大部分的政策重點都放在支持生產和投資上。雖然這讓中國的工廠保持運轉，但也讓中國及其全球貿易夥伴淹沒在商品過剩之中。充足的供應正在幫助維持低價格。 約60%的中國消費者在拼多多等電商平台上購物。Imaginechina Limited/Alamy 這讓拼多多大有可為。由於中國人花在網上的錢越來越多，拼多多和其他效仿其成功經驗的電商平台上的降價已為通貨緊縮性經濟下行做了貢獻。據滙豐銀行統計，中國約60%的消費者購物發生在電子商務平台上，占所有零售支出的三分之一以上。 「拼多多既是通貨緊縮的後果，也是通貨緊縮的原因，」香港科技大學公共研究學部實踐教授劉浩典說。 拼多多成立於2015年，該平台的增長速度比其更成熟的競爭對手快，最近還以Temu這個品牌向海外市場擴張。拼多多稱收入在最近的一個季度增長了86%。但公司警告說，未來的利潤可能會減少，因為它已打算投入巨資，以支持「高質量」的商家。 拼多多創始人黃崢是中國最富有的人之一，他曾表示，拼多多的核心不是便宜，而是滿足用戶心裡覺得佔便宜的感覺。 漳州的商家林女士說，今年早些時候，拼多多讓她加入了一個「自動價格跟蹤系統」，每當拼多多發現有更低價格的類似商品時，平台會自動降低她銷售的尿布的價格。她退出了這個系統幾個月後發現，平台又給她重新啟用了自動跟蹤設置。 拼多多創始人黃崢說，該公司的核心不是便宜，而是滿足用戶心裡覺得佔便宜的感覺。Yin Liqin/China Network, via Reuters 拼多多沒有回覆對本文置評的請求，公司曾表示，自動跟蹤的功能有助於提高商家的「運營效率」，同時向顧客提供價格更具競爭力的商品。 多年來，經濟學家們一直在研究電商對定價的影響。 2010年代中期，經濟學家們開始提出被稱為「亞馬遜效應」的現象，即佔主導地位的網上零售商亞馬遜有壓低其他網上商店和實體店價格的影響力。包括亞馬遜在內的幾乎所有零售商都會跟蹤彼此的價格，然後在價格根據市場情況變動時，用所謂的動態定價來調整自己的價格。 傳統觀念認為「亞馬遜效應」對壓低價格有幫助。但哈佛商學院的教授阿爾貝托·卡瓦洛在2018年提出理由說，電子商務正在讓價格對經濟衝擊（如能源價格上漲）變得更敏感。他指出，如果衝擊是通貨膨脹性的，價格會大幅上漲。 卡瓦洛說，中國也許正在經歷類似的、但方向相反的事情。經濟下滑造成的經濟衝擊正在帶來降價的壓力，而電子商務平台則在加大這個影響。 拼多多的成功已促使其兩大競爭對手阿里巴巴和京東加入到降價競爭中來。 購物者蜂擁到拼多多上購物，是因為它提供驚人的折扣。South China Morning Post/Alamy 據中國媒體報導，去年，阿里巴巴的購物網站淘寶發起了一項活動，讓用戶將淘寶商家的價格與其他電子商務平台的做比較，並以此來對商家評分。價格更優惠的商家將得到更多的流量和產品曝光度。曾經以銷售高端電子產品聞名的京東也推出了一系列低價促銷活動。 就中國監管機構而言，它已在今年5月制定了一項新規定，禁止網路平台對商家的定價、交易規則和流量進行「不合理的限制」。 中國記者張卓寫了一篇題為《拼多多越好，時代越糟》的文章。這篇文章已被中國主要的短訊平台微信刪除。她在文章中寫道，拼多多已讓購物者習慣於忽視品牌，尋找最便宜的商品。 張卓寫道，網路商家「只有兩個選擇，要麼低價，要麼犧牲銷售規模」。 2018年，齊璐璐（音）開始在拼多多上銷售服裝配飾、毛巾、手機殼和充電線等商品，但她說該平台的要求已變得太過分了。 拼多多一直表示，如果她能把價格降到該平台的建議價，就能向更多的潛在客戶推薦她的商品。但她無法做到這點，因為建議價遠低於她採購商品支付的價格。 「以平台的建議價做生意是不可能的，」家住中國東南部城市深圳的齊女士說。 她說，拼多多的其他政策也讓商家很難賺到錢。比如，對產品不滿意的買家可以要求退款，而無需退貨。齊女士說，這種情況每天大約在她身上發生五次。 在經濟不景氣的情況下，中國的消費者已減少支出，增加儲蓄。Qilai Shen for The New York Times 儘管如此，許多商家表示很難離開拼多多，因為客戶忠誠度高。 在北京工作的辦公室管理員高寧（音）是拼多多上的一名購物者，他說，雖然他最初對使用該平台持謹慎態度，但發現在上面購買雜貨很方便。現在，他也從該網站購買衛生紙、垃圾袋、垃圾桶、洗潔液和貓糧。 「拼多多還是便宜一點，」他說。他發現同樣的商品在該平台比其他網站上便宜，因為「所有上拼多多購物的人都希望物有所值」。"
    },
    {
        "name": "經濟政策逆轉引發中國股市狂飆",
        "url": "https://cn.nytimes.com/business/20241008/china-stocks-csi-300/zh-hant/",
        "text": "為期一週的國慶假期結束後，中國大陸股市在週二恢復交易，股價飆升。投資者蜂擁入市，樂觀地押注中國領導人致力於為步履蹣跚的中國經濟提供刺激。 在休市之前，中國政府推出了一系列措施，旨在阻止房地產價格下跌和消費者信心減弱的週期，從而推動股市大幅走高。 9月24日，央行和其他主要金融機構宣布將下調利率，降低抵押貸款的最低首付比例，並鼓勵銀行向投資者提供更多貸款，以購買股票。 兩天後，執政的中共中央政治局發出了一項不同尋常的直率呼籲，要求採取更多措施提振經濟。隨後，一些城市很快就減少或取消了購房限制，以此來穩定本地房市。 滬深300指數是在上海和深圳兩地交易的大型公司的指數，在假期前的五個交易日裡，交易量飆升了25%。市場運營商在週一測試自己的系統，迎接新一輪市場活動的大量到來。 滬深300指數週二早盤上漲約10%。 中國的散戶投資者紛紛進入股市，湧向雪球和老虎證券等在線交易平台。對中國股市的狂熱也蔓延到了海外投資者，他們擔心自己會錯過幾十年來最大的一次上漲。 新加坡獨立投資者Tay Chi Keng在YouTube上開設了一個投資頻道，他說自己的收件箱裡全是尋求諮詢建議的請求。 「人們的想法是，『如果我在中國股市沒有股份，那就意味著我在賠錢。』一切都像野火一樣蔓延，」他說。 26歲的Tay Chi Keng在最近幾年的經濟低迷時期持有多家中國公司的股票。他說，他強迫自己採取任何行動時至少思考48小時。但他說，他幾乎想放棄這個原則去投資中國白酒公司貴州茅台。茅台的產品每瓶可以賣到數千美元，其股價在假期休市前一週上漲了近40%。 他說：「這次反彈令人難以置信。」 中國經濟已連續三年遭遇房地產價格下跌。Qilai Shen for The New York Times 在最近的轉變之前，中國股市是世界上表現最差的股市之一。自2021年初以來，滬深300指數下跌了近一半，而香港恒生指數下跌了一半以上。在最近的反彈之後，滬深300指數今年上漲了17%，恒生指數上漲了35%以上。 中國經濟已經經歷了三年的房地產價格下跌，一個很大的問題是中國領導人是否會採取進一步的經濟刺激措施。 促使中國領導人在9月底採取行動的臨界點仍然是個謎。整個夏季的經濟數據雖然疲軟，但並非災難性的。雖然政府要到10月18日才會公布9月份的詳細統計數據，但經濟研究機構中國褐皮書對中國企業進行的一項調查發現，過去一個月幾乎沒有什麼變化。 該諮詢公司首席執行官利蘭·米勒表示：「在北京宣布將提供多年來最積極的政策支持後，許多分析師認為，只有在經濟瀕臨災難的情況下，政策制定者才會採取行動。這個說法很有說服力，但它是錯誤的。」 由24人組成的中共中央政治局通常在10月底對經濟政策進行一次廣泛的季度評估。因此，當中共中央政治局在9月底的一次會議上要求立即採取行動時，投資者感到意外。 就在兩個月前，領導層開會審議經濟增長狀況時明顯缺乏緊迫感，這種策略的突然轉變就更加出人意料。當時，中共中央政治局的聲明稱，經濟「繼續回升向好態勢」。 領導人指出了各種挑戰，包括國內需求疲軟。但他們把焦點放在了中國最高領導人習近平最喜歡的主題「新質生產力」上——比如電動汽車——作為一劑良藥。 7月中旬，中共中央委員會召開了一次關於長期經濟目標的特別會議，也就是大約每五年召開一次的所謂三中全會，這次會議似乎也是風平浪靜。 中國的政策制定者極力關注製造業投資。Adek Berry/Agence France-Presse — Getty Images 一些海外經濟學家表示，中國最近的措施可能標誌著一項拖延已久的努力的開始，即增加消費者支出，為經濟增長奠定更可持續的基礎。但仍有跡象表明，儘管許多行業出現了長期產能過剩和價格下跌的跡象，但中國領導層仍致力於建設更多的工廠。 「製造業是立國之本、強國之基，」習近平在9月28日給中國一重集團工人的一封信中寫道，該公司是一家生產冶煉和工業設備的國有企業。 中國的許多經濟困難是住房價格的急劇下滑所致。在2021年達到頂峰的繁榮時期，中產階級家庭將他們的儲蓄用於購買公寓，通常是通過貸款購買。許多人購買了第二套和第三套公寓作為投資。房地產占家庭資產的60%到80%。 二手房價格每年下跌10%，一些經濟學家認為，除非採取更多措施，否則明年跌幅可能加速至15%。中共中央政治局在上月底的會議上承認了這個問題。它指示官員穩定房地產市場，嚴格控制任何建設的增長，並擴大對官方批准項目的貸款。 中國面臨的危險在於，2015年經歷的股市崩盤可能會重演。 當時面對房地產價格的疲軟，中國政府策划了一場反彈，在不到7個月的時間裡，滬深300指數上漲了一倍以上。成百上千萬的中國人爭相開戶，並大舉借貸，押注股市。 2015年夏天，滬深300指數跌去了大部分漲幅，許多人損失了大部分或全部積蓄。在那次拋售之前，中國的官方媒體曾鼓勵投資者買入。"
    },
    {
        "name": "在華外企陷入「新疆困境」",
        "url": "https://cn.nytimes.com/business/20241008/china-xinjiang/zh-hant/",
        "text": "中國對一家美國服裝零售商的調查使外國公司對其對中國供應鏈的依賴，以及在華業務前景感到更加擔憂。 中國商務部上週表示，正在對擁有Calvin Klein和Tommy Hilfiger品牌的美國零售商PVH集團是否對來自新疆的產品採取了「歧視性措施」展開調查。新疆位於中國西部，那裡生產的棉花佔全球產量的五分之一。 調查的焦點是PVH不再從新疆購買棉花或服裝的做法是否違反了中國法律，研究人員已給出了該地區以穆斯林為主的少數民族，尤其是維吾爾族當中存在強迫勞動、大規模拘禁和被關進再教育營的證據。 該調查清楚地表明，中國政府不會容忍那些避開新疆的公司。這使一些跨國公司陷入法律困境，因為包括美國和歐盟國家在內的越來越多的外國政府限制或禁止從新疆進口產品。 這項調查是中國政府第一次運用其四年前制定的「不可靠實體清單」規則，該清單針對的是遵守他國禁止新疆產品法令的公司。 「因為是首次的這類調查，各行各業的公司都已被迫重新評估這項調查對它們意味著什麼，」中國美國商會主席譚森(Sean Stein)說。「許多人正在看到更高的風險，」他補充道。 對企業來說，中國對PVH的調查增加了它們在新疆開展業務可能帶來的公關問題——無論是在中國國內還是國外。 2021年，H&M、耐吉和其他外國品牌宣布將切斷與新疆的關係後遭到了來自中國消費者的激烈抵制。今年春天，幾家全球汽車製造商成了美國國會調查的焦點，因為它們從一家被美國政府標記為與新疆的強迫勞動項目有關的供應商那裡採購了零部件。 許多跨國公司嚴重依賴中國供應商。從汽車到太陽能組件，中國是迄今為止全球最大的製造國。中國的棉花90%以上產自新疆。 「歐洲的企業發現它們正越來越多地處於一種兩難境地，」中國歐盟商會在一份聲明中寫道。「如果它們停止在新疆等地區的運營或採購，它們可能面臨來自中國政府和消費者的強烈反對，」聲明繼續寫道。「如果它們不停止那樣做的話，就有可能給它們在國內和其他國際市場帶來負面後果。」 H&M是在宣布停止採購新疆產品後遭到中國消費者強烈抵制的外國品牌之一。Isaac Lawrence/Agence France-Presse — Getty Images 由於地緣政治問題，西方公司已對在中國做生意變得更加謹慎。全球最大的資產管理公司之一貝萊德的首席執行官拉里·芬克在上週二的一次會議上說，在全球開展業務的公司需要重新評估在華投資，因為中國是正在對烏克蘭發動戰爭的俄羅斯在經濟上的最大支持者。 據全球企業的顧問稱，對PVH展開調查可能會提供又一個讓公司從中國撤出的理由。 「對許多跨國公司來說，這是一個嚴重的、不斷增長的擔憂，也許會進一步激勵它們與中國脫鉤，」美國威凱平和而德律師事務所負責北京辦事處的合伙人萊斯特·羅斯說。 與中國公司在新疆有合資業務的外國公司尤其左右為難。合資關係未經官方批准很難改變。中國政府通常會迅速對批評的聲音進行反擊，並明確表示希望外企留在新疆，那是它想要開發的貧困地區。 德國化工巨頭巴斯夫已在2023年底開始試圖將其在新疆的兩家合資製造企業的股份出售給屬於中國國有企業的合作夥伴。巴斯夫上週表示，出售尚未完成，「有待進一步的談判，並需要得到相關部門的批准」。 德國汽車製造商大眾汽車曾在今年2月表示，正在研究位於新疆的一家小型合資企業的「未來方向」，這家合資企業的員工人數和業務規模已大幅縮減。中國外交部回應稱，企業應該「珍惜在新疆投資發展的機會」。 大眾汽車尚未宣布任何變化。 中國政府給了PVH集團30天時間來回應指控。商業部稱，如果發現PVH違反了中國法律，對其的處罰可能包括罰款和員工旅行限制，甚至暫停該集團從中國的出口。 近年來，人權團體以及向企業追責的組織一直在敦促跨國零售商避免從新疆採購產品。 PVH集團曾在2020年7月表示，將在未來12個月內停止從新疆購買服裝、面料和棉花。公司9月底回應中國商務部的公告時說：「PVH嚴格遵守我們經營所在的所有國家和地區的所有相關法律法規，這是公司一貫的政策。」 PVH本週表示，沒有可提供的進一步評論。 中國90%的棉花產自新疆。Agence France-Presse — Getty Images 中國商務部沒有解釋為什麼在這個時候開始對PVH展開調查，調查的決定是在中美持續不斷的貿易摩擦背景下做出的。 美國的《維吾爾族強迫勞動預防法》禁止從新疆進口所有產品，除非進口商能夠證明產品不存在強迫勞動問題。美國還對任何含有微量新疆棉或番茄的產品實施了單獨的禁令，這兩種作物主要在新疆的國有農場種植，研究人員認為這些農場存在侵犯人權的行為。 歐盟國家和加拿大的公司必須遵守本國有關禁止進口使用強迫勞動製造的商品的各種法規。 中國已禁止對新疆的勞動條件展開獨立調查，並已基本上壓制了從事盡職調查的公司，這讓外國企業幾乎不可能證明其商品是如何生產的。 智庫哈德遜研究所的律師兼高級研究員努裡·特克爾表示，對少數民族的鎮壓和強迫勞動仍在繼續，無論是在新疆還是在中國其他地方。 中國已停止公布被送往再教育營的人數。他說，政府沒有釋放被拘禁的人，而是將他們轉移到了監獄、田地或工廠。 特克爾說，美國需要在禁止新疆產品、加大力度懲罰違反禁令的公司方面與更多的國家合作。 美國商務部拒絕置評。白宮沒有回覆記者的置評請求。 在美國參議院財政委員會擔任民主黨人主席的奧勒岡州參議員榮恩·懷登表示，中國政府正在「試圖騷擾和恐嚇」遵守美國法律的美國公司。 「美國絕不能讓這個假調查阻止我國打擊中國持續侵犯人權的行為，」他說。 中國政府否認國內存在侵犯人權問題。中國政府還把將新疆農村居民送到遠離家鄉的工廠工作的項目描述為脫貧努力，而不是強迫勞動。 曾任香港警務處刑事情報科主管的韋啟賢(Steve Vickers)現在香港經營一家企業安全諮詢公司，他說，企業「現在陷入了一個真的難以處理的困境」。"
    },
    {
        "name": "中國股市創16年來最大單周漲幅",
        "url": "https://cn.nytimes.com/business/20240927/asia-stocks-csi-300/zh-hant/",
        "text": "中國領導人突然採取舉措刺激經濟，促使中國股市強勁反彈，創下近16年來最大單周漲幅。 截至週五中午，由在上海或深圳交易的中國大型公司組成的滬深300指數本週上漲了14.9%。這一強勁表現包括週五交易中上漲的3.8%。 這是該指數自2008年11月以來單周最大漲幅，當時全球金融危機爆發，股價劇烈波動。 向來波動劇烈的香港恒生指數本週迄今為止也上漲了12.9%，該指數包括一系列在香港和中國大陸開展業務的公司。 這一輪上漲使中國大陸的滬深300指數年內收益由負轉正，並使香港股市在2024年大幅上漲21%。對於這兩個一年多來一直落後於亞洲其他地區和美國市場的股市來說，這無疑是一個重大轉折。 在中國經濟面臨物價普遍下跌、零售業銷售疲軟和房地產崩潰之際，股價的大幅增長至少可以暫時支撐公眾的信心。政府一直在努力重建信心，說服消費者和購房者開始花錢。 週二，中國最高金融監管機構宣布了一攬子措施，包括降息和要求降低抵押貸款首付比例。其中一項改變於週五生效：允許商業銀行將更大比例的資產用於放貸。 監管機構在週二一次新聞發布會上表示，將允許銀行向公司提供大量貸款以回購其股票，並允許銀行向大股東提供貸款以增持股份，這對股價尤其起到了提振作用。這兩項舉措可為股票購買提供更有力的資金支持，並有助於提升股價。 第二天，民政部和財政部宣布，地方政府週二應在為期一週的國慶節假期開始前向貧困人口發放一次性補助金。 北京的經濟顧問陳昕然說：「雖然發放的具體數額和範圍尚不得而知，但這標誌著政府願意向非常貧困的人提供直接救濟。」 中央政治局週四召開會議，呼籲採取進一步行動提振經濟，但沒有提供太多細節。該機構由執政的中國共產黨的24名男性領導人組成。 政治局的聲明並沒有明確授權採取怎樣的措施，但似乎表明了進一步使用政府資金來穩定金融市場和經濟的意願。 「要努力提振資本市場，大力引導中長期資金入市，打通社保、保險、理財等資金入市堵點，」該聲明寫道，聲明還呼籲穩定房地產市場。 至於中國是否會以向貧困人口發放補助金的計劃為入手點，開始一項擴大社會保障體系和提高消費支出在中國經濟中的作用的廣泛計劃，經濟學家們意見不一。中國最高領導人習近平多年來一直對政府向貧困人口發放更多補助金持謹慎態度。 他在三年前警告稱，中國「不能提過高的目標，搞過頭的保障，堅決防止落入『福利主義』養懶漢的陷阱」。"
    },
    {
        "name": "中國對Calvin Klein母公司展開調查",
        "url": "https://cn.nytimes.com/business/20240925/china-xinjiang-calvin-klein-tommy-hilfiger/zh-hant/",
        "text": "中國週二表示，將調查擁有Calvin Klein和Tommy Hilfiger品牌的美國零售商PVH集團是否對來自中國西部新疆的產品採取了「歧視性措施」。 中國商務部的這一宣布是中國打擊國外禁止或抵制新疆產品行動的又一次升級。 中國對新疆以穆斯林為主的少數民族（尤其是維吾爾族）進行大規模拘禁，並有證據表明當地存在強迫勞動問題，許多西方政府已開始限制或禁止來自新疆的產品。研究人員引用的證據表明，強迫勞動已敗壞新疆棉花生產的名聲。 中國政府正在向跨國公司發出一個信息，如果它們遵從國外的消費者抵制或政府對新疆產品的禁令，它們可能會在中國遭到報復。 中國的做法凸顯出，大型國際企業正在越來越多地發現自己夾在中國政府以及西方國家政府和人權倡導組織的壓力之間。中國為自己在新疆的政策辯護。總部位於紐約的PVH沒有立即回覆記者尋求置評的電子郵件。 上週五，由來自至少22個國家和歐盟的立法者組成的對華政策跨國議會聯盟發表聲明，呼籲大眾汽車撤出新疆。大眾汽車是德國最大的汽車製造商，與上海市政府擁有的一家汽車製造商在新疆建了一家有190名員工的合資企業。大眾汽車的合作夥伴等中國國有企業聽從政府的指揮，反對撤出新疆。 該聯盟的聲明是在鄭國恩(Adrian Zenz)發布了一份報告後宣布的，鄭國恩是共產主義受難者紀念基金會的中國研究主管，他的報告引用了被洩漏出來的大眾汽車委託第三方做的審計報告。鄭國恩的報告稱，大眾汽車沒有對它是新疆強迫維吾爾族勞動政策同謀的指控進行適當調查。大眾汽車稱，審計顯示公司的做法恰當。 大眾汽車週一表示，公司沒有在新疆生產汽車，那裡的工人做的是在將汽車交付給經銷商前的準備工作。 中國不僅是一個巨大的消費市場，也是世界上最大的製造國。許多公司，尤其是服裝零售商，嚴重依賴中國的工廠，如果中國政府決定對它們的子公司或供應商實施制裁的話，這些公司容易受影響。 美國的《維吾爾強迫勞動預防法》禁止從新疆進口任何商品，除非進口商能向美國海關官員證明這些產品是在沒有強迫勞動的情況下生產的。該法已於2022年6月生效。 這種證明幾乎是不可能的，因為中國已禁止對新疆的勞工做法進行獨立的調查。倡導團體說，新疆廣闊的棉田廣泛使用強迫勞動，這些棉田為中國各地的紡織廠提供原料。新疆生產的棉花佔中國棉花總產量的90%以上。 歐盟正在考慮實施類似於《維吾爾強迫勞動預防法》的禁令。 幾年前，當西方消費者和人權團體開始組織抵制使用新疆棉的品牌後，大服裝品牌最初曾試圖避免使用新疆供應商。PVH曾在2020年7月表示，將在未來12個月內與在新疆生產服裝或面料、或提供來自該地區棉花的工廠和紡紗廠停止所有的業務關係。 中國在2021年作出回應，讓國內的民族主義團體在中國受到嚴格審查的互聯網組織自己的抵制運動，抵制不從新疆購買棉花的西方品牌。H&M很快發現購物者正在避開其商店。 在中國，為Tommy Hilfiger和Calvin Klein，以及愛迪達斯、耐吉和匡威代言的知名人士迅速終止代言。巴寶莉不得不放棄了與一個線影片遊戲的合作夥伴關係。 西方公司很快不再過多談論它們的新疆政策。但《維吾爾強迫勞動預防法》仍讓它們有強烈的動機避免使用新疆產品。 中國不聲張地通過了自己的法律，禁止公司遵守其他國家有關新疆產品的法律、制裁或抵制。中國商務部有權決定公司的商業決定是否對中國國家安全構成威脅。 商務部週二表示，PVH應在30天內提供是否避免採購新疆產品的說明。商務部稱，如果發現PVH違反了中國法律，對其的處罰可能包括暫停公司從中國進出口產品，限制或禁止其在中國進行投資，限制或禁止PVH的員工在中國工作或進入中國，並可能對公司處以罰款。 如果商務部決定將PVH列入「不可靠實體清單」的話，就可能實施上述處罰。商務部已在今年5月將三家美國國防企業列入了清單，因為它們向台灣出售武器，台灣是個民主自治的島嶼，中國政府宣稱對其擁有主權。但該決定並沒有多大影響，因為美國不允許國防承包商向中國大陸出售武器。 中國對PVH發出強烈威脅的時候，中國政府也一直在努力吸引外國投資者。商務部試圖釋放令人放心的信息，稱其針對PVH的行動是為了保護而不是壓制貿易自由。 「中國政府堅定不移推進高水平對外開放，堅定維護多邊貿易體制，堅定維護各類市場經營主體合法權益，」商務部說。「誠信守法的外國實體完全無需擔心，」它還補充道。"
    },
    {
        "name": "中國推進項目，加強亞洲貿易樞紐地位",
        "url": "https://cn.nytimes.com/business/20240924/china-trade-russia-north-korea/zh-hant/",
        "text": "近幾個月來，中國採取了幾項舉措，推進其成為亞洲貿易和交通樞紐的宏偉目標。 在其西部，中國已同意修建一條穿越中亞的鐵路線。北京還表示，將幫助越南規劃三條通往兩國共同邊界的鐵路線。中國正試圖說服俄羅斯和朝鮮允許其重新開放一個長期關閉的日本海港口。 The New York Times 如果成功，這些計劃將使中國與東北亞、東南亞、中東甚至北極地區的經濟建立更緊密的聯繫，這是中國發起了11年的「一帶一路」倡議的最新舉措，旨在創造一個更加以中國為中心的全球秩序。 每一項努力都以不同的方式面臨障礙。中國最高領導人習近平需要與邊境國家密切合作，其中一些國家政治上並不穩定，比如吉爾吉斯斯坦，還有一些國家在國際上被孤立，比如朝鮮。越南等長期對中國心存戒備的鄰國也需要得到安撫。 三年前，中國在東南亞內陸國家寮國修建的鐵路就屬於此類項目，該鐵路線受到當地一些人的歡迎，因為它給寮國帶來了大量中國礦業投資和旅遊業。但也有人對中國控制寮國經濟發出了警告。 「他們最終擁有了很多土地，或者至少使用了很多土地，並擠走了一些當地人，」新加坡國立大學教授庄嘉穎說。 新的倡議也將耗資巨大，中國已經開始在其他地方強調規模較小的「一帶一路」項目。 中國此舉的一個核心因素是其與俄羅斯的地緣政治關係。俄羅斯在2022年入侵烏克蘭，對中國建立地區交通聯繫的努力既有幫助也有損害。 俄羅斯現在依賴中國為戰爭提供卡車、無人機和其他物資，相對來說已經不再像以前那樣，是爭奪地區影響力的對手。隨著兩國關係升溫，甚至包括最近在日本海和其他地方舉行的多次聯合軍事演習，莫斯科對中國的項目提供了更多外交支持，尤其是當項目位於俄羅斯和朝鮮的那段短短的邊境線上時。 然而，烏克蘭戰爭造成了俄羅斯勞動力嚴重短缺，於是吸收了來自中亞的工人。尤其是吉爾吉斯斯坦，該國剩下的熟練工人太少，無法修建中國希望的穿越其山脈通往阿富汗和伊朗的鐵路線。 一條鐵路連接了中國雲南省省會昆明和寮國首都萬象。Lauren Decicca/Getty Images 華盛頓研究機構大西洋理事會的吉爾吉斯斯坦問題專家邱芷恩表示，「問題不僅在於有沒有足夠的工程師和工人，還在於有沒有足夠的、受過適當技術培訓和背景的人留在吉爾吉斯斯坦工作。」 但從這些項目的整體規模可以看出，習近平正在利用基礎設施建設，鞏固中國作為亞洲貿易和地緣政治中心的地位。 6月6日，中國同意了一項協議，將擁有計劃中鐵路線51%的所有權，其餘部分由在吉爾吉斯斯坦和烏茲別克斯坦之間分配。但是，雖然吉爾吉斯斯坦表示將於8月開工，工程現在已經推遲。 這條鐵路線的起點是位於中國遙遠西部新疆地區的貧困角落喀什。然後，它將穿越吉爾吉斯斯坦南部幾乎沒有道路的山區，到達烏茲別克斯坦。 這條鐵路線的終點站是烏茲別克斯坦的撒馬爾罕，那裡是蘇聯時代鐵路網的樞紐，該鐵路網穿越中亞，將俄羅斯與阿富汗和伊朗連接起來，並越過伊朗通往歐洲。計劃中從喀什到撒馬爾罕的鐵路線將使中國更容易進入阿富汗，得到其銅礦和鐵礦儲備。這條鐵路還將幫助中國通過鐵路向伊朗出售汽車和其他製成品，以換取通過海路運往中國的石油。 位於維也納專門追蹤伊朗石油運輸的公司Kpler的高級煉油和石油產品分析師安東·帕夫洛夫表示，中國現在每月購買伊朗石油出口的90%或更多。由於與伊朗核武器計劃有關的國際制裁，大多數其他國家拒絕購買伊朗石油，其結果是伊朗石油以比世界價格低得多的價格出售。 Andres Martinez Casares/Getty Images 在距離計劃中的吉爾吉斯斯坦中亞鐵路線3000多公里的地方，還有三條鐵路線計劃從中國東南部邊境延伸到越南。它們也可以帶來經濟收益。 跨國公司和中國公司已將太陽能電池板和智慧型手機等許多產品的最終組裝轉移到越南，以繞過美國和其他國家對中國商品設置的貿易壁壘。但其中許多產品的化學品、零部件和工程技術仍來自中國。 因此，除了已經連接兩國的高速公路和航道外，中國和越南之間還需要更緊密的交通聯繫。目前，中國在幫助越南建設鐵路方面的參與預計是有限的。越南新領導人蘇林上個月訪問北京，兩國在聯合聲明中表示，中國將協助越南規劃火車線路。 對中國來說，最艱難的項目是通過圖們江確保通往日本海和太平洋的通道，但這個項目可能會帶來巨大的回報。 19世紀中期，俄羅斯從中國手中奪取了西伯利亞的大片地區，其中包括向南延伸至朝鮮的沿海地帶，這就封鎖了中國東北部的出海口。圖們江流經中朝邊境約500公里的區域，但最後14公里位於俄羅斯和朝鮮之間。在朝鮮戰爭期間，蘇聯匆忙修建了一座橫跨江面的低矮鐵路橋，用於運送補給，從那以後，除了相當小的船隻外，其他船隻都無法通行。 長期以來，用一座更高的橋來取代這座橋，讓遠洋船隻可以使用河道一直是中國領導人的夢想。其目標是將太平洋與琿春的一個港口連接起來，琿春是一個內陸城市，位於圖們江上游幾公里處。琿春的一些居民也有同樣的夢想，比如房地產投資者趙宏偉（音）。 「有港口，就有貿易，我們會興旺起來，」49歲的趙宏偉說。 從中國琿春可以看到朝鮮的山脈。下游約56公里處有一座低矮的橋，導致遠洋船隻無法抵達這座城市。Keith Bradsher/The New York Times 對北京來說，圖們江通航將緩解與俄羅斯、日本北部和朝鮮半島東北海岸的貿易往來，甚至在氣候變化使北極冰蓋縮小之際，開闢通往歐洲的新航道。 上海社會科學院俄羅斯與中亞研究中心執行主任李立凡表示：「圖們江作為通往日本海的唯一直接通道，具有極高的戰略價值。」 俄羅斯最近幾個月表示願意更換這座大橋，現在最大的問題是朝鮮的立場。俄羅斯和朝鮮官員於6月20日簽署了它們之間在圖們江上修建公路橋的協議。 一些分析人士懷疑朝鮮是否會同意拆除這座低矮的橋樑。長期以來，只要符合其地緣政治需要，朝鮮都會設法讓中國和俄羅斯保持對立。朝鮮的幾乎整個北部邊境都與中國相鄰，它可能不希望看到中國在其與俄羅斯接壤的最後一段地區施加影響。 「即使中國和俄羅斯達成協議，他們仍然需要說服朝鮮，」馬來西亞東亞國際關係核心小組的朝鮮問題專家胡志平（音）說。"
    },
    {
        "name": "中國降準降息試圖提振經濟",
        "url": "https://cn.nytimes.com/business/20240924/china-cuts-mortgage-rates/zh-hant/",
        "text": "中國央行週二宣布了一系列措施，旨在讓家庭和公司更容易貸款，這是中國政府近幾個月來為重振經濟增長、制止房地產市場崩盤和阻止物價廣泛下跌而做出的最大膽嘗試。 中國人民銀行下調了短期利率和現有抵押貸款利率，降低了購房最低首付比例，並允許銀行將更大比例的資產貸出。 央行行長潘功勝在一次罕見的新聞發布會上表示，央行已做好準備，在必要時允許銀行貸出更多資金。 在美聯儲將利率下調半個百分點不到一周後，中國央行將七天基準利率從1.7%下調至1.5%。 此外，中國人民銀行告訴各商業銀行，允許它們將所持資產儲備降低半個百分點。此舉將使銀行能夠向公司和家庭額外貸款1400億美元。 潘功勝表示，如果未來幾個月有需要，央行準備再次下調存款準備金，可能會將可用於貸款的額外資金增加一倍。 央行還授權貸款機構將現有抵押貸款利率下調約半個百分點。這將使許多現有抵押貸款的利率降至4%以下。 潘功勝還表示，購買第二套房的最低首付占房屋價值的比例從現在的25%降至的15%，在中國，購入第二套房通常是作為投資。 降低抵押貸款利率將擠壓中國政府控制的銀行的收入。因此，央行還表示將允許商業銀行減少存款利息——此舉可能會促使一些消費者增加消費。 過去三年來，房價每年下跌約10%。在週二的行動之前，一些經濟學家曾預測，未來一年房價的下跌速度會更快。許多房地產開發商的倒閉打擊了購房者的信心。 由於房價下跌，許多家庭失去了相當一部分積蓄，因此削減了個人支出。在中國，擁有房產一直是積累財富的主要工具，占家庭資產的三分之二或更多。 許多餐館在苦苦掙扎。在北京，週六傍晚的三里屯街頭冷冷清清，而這裡通常是北京最熱鬧的餐飲和櫥窗購物區之一。一週前，很容易就能訂到上海一些餐館的週末晚餐位子，而這些餐館過去都是座無虛席，門外排著長隊。 中國股市是今年全球表現最差的股市之一，在央行發布公告後，股市第一時間基本沒有什麼波動，但到午盤時，股市漲幅略高於2%。 央行的行動本身可能不足以扭轉中國經濟放緩的趨勢。調查顯示，幾乎不論利率如何，很少有企業願意借錢。他們擔心在中國的銷售是否足以償還貸款。 新房銷售量急劇下降。中國許多最大的房地產開發商倒閉，導致數百萬家庭等待已付訂金的公寓竣工。 越來越多的中國和西方經濟學家建議，中國政府需要借錢，並開始大手大腳地花錢。但財政部一直對增加借貸持謹慎態度。 研究公司Capital Economics的報告稱，中國央行週二的行動是「朝著正確方向邁出了一步。但這可能不足以推動經濟增長出現轉機，除非後續有更大的財政支持。」"
    },
    {
        "name": "中國汽車製造商如何應對歐盟關稅",
        "url": "https://cn.nytimes.com/business/20240920/china-automakers-eu-tariffs/zh-hant/",
        "text": "綠樹成蔭的匈牙利城市塞格德擁有寬闊的大道、一所受人尊敬的大學，毗鄰匈牙利與塞爾維亞邊境的華麗淡黃色別墅，這裡看起來更像是哈布斯堡帝國的遺迹，而不是歐洲汽車未來的所在地。 但在那裡一塊佔地約300公頃的建築工地上，挖掘機已經開始為中國領先的汽車製造商比亞迪在歐洲的第一家裝配廠做準備。大型混凝土管道和成堆的金屬板已經準備就緒，今年秋天將會奠基。 時機至關重要。歐盟準備在10月30日之前決定是否提高從中國進入歐盟的電動汽車的關稅。這些關稅在現有10%的關稅基礎上加徵，稅率從9%至35.3%之間不等，有效期為五年。這遠低於美國和加拿大徵收的100%的關稅，但在它們出台之際，中國汽車製造商正急於打入歐洲市場。 比亞迪一直尋求提高在歐洲的知名度，它與19個國家的經銷商合作，提供電動和混合動力車型，並贊助了今年夏天的歐洲足球錦標賽。 「他們有非常雄心勃勃的計劃，」負責塞格德城市發展的副市長納吉·桑德爾在談到計劃於明年投產的比亞迪工廠時說。「關稅顯然是很強的動機。」 其他中國汽車製造商也在尋找避免關稅的方法，急於讓歐洲人相信，它們的汽車開起來很棒，而且比歐洲公司生產的車型更實惠。 布達佩斯的比亞迪電動汽車。這家汽車製造商計劃於2025年在匈牙利塞格德的一家新工廠開始生產。Tamas Paczai for The New York Times 中國汽車製造商奇瑞今年4月宣布，將與埃布羅電動汽車公司合作，在巴賽隆納開始生產電動汽車。斯特蘭蒂斯旗下的歐洲品牌包括標緻、菲亞特和歐寶。該公司今年5月宣布，將與中國的零跑汽車建立合作關係，於今年秋天開始在歐洲生產電動汽車。 2010年收購瑞典汽車製造商富豪汽車的浙江吉利控股集團也在歐洲尋找可能的生產基地。該公司旗下的極星公司總部位於瑞典，但在中國生產。今年早些時候，該公司開始在南卡羅來納州的一家工廠生產SUV，該工廠也將用於供應歐洲市場。 這些企業進入歐洲之際，有關關稅的審議已進入最後幾週。中國商務部長王文濤正在歐洲各國首都訪問，週四將在布魯塞爾與歐盟貿易專員瓦爾季斯·東布羅夫斯基斯會面。 歐盟官員擔心中國對歐洲的汽車工業構成威脅，而歐洲的汽車工業占該地區經濟產出的近7%。他們表示，北京沒有提供一個解決方案來充分解決他們的擔憂，即多年來政府的支持使中國汽車製造商獲得了相對於歐洲同行的不公平優勢。 分析人士認為，將生產轉移到離市場更近的地方對雙方都有利：歐洲汽車行業將獲得就業機會，並獲得尖端技術，中國製造商將節省關稅和運輸成本。 彼得森國際經濟研究所高級研究員雅各布·柯克加德說，「我認為，單純從盈利能力的角度來看，認為中國的工廠可以供應全球汽車市場，在企業層面來說是無稽之談。」 到2023年，中國品牌占歐洲電動汽車銷量的3.7%，而四年前的市場份額為0.4%。預計未來五年這一數字還將攀升。 今年2月，比亞迪通過一艘首航的租船向德國主要汽車港口不來梅港交付了約3000輛汽車。Focke Strangmann/Agence France-Presse — Getty Images 今年7月，土耳其宣布比亞迪將在該國建立一家組裝廠，並於2026年開始生產電池驅動和混合動力汽車。土耳其不是歐盟成員國，但貿易協定意味著在那裡生產的汽車不受關稅影響。 在塞格德，比亞迪的目標是在未來幾年內提高產量，創造數以千計的新就業崗位。儘管最近需求下滑，但這樣的速度是比亞迪進入歐洲市場努力的一部分。 該公司已經努力在歐洲打響知名度，與經銷商建立合作關係。在德國舉行的歐洲足球錦標賽上，比亞迪在10個不同城市的球迷展銷會上展示了自己的汽車，在整個比賽過程中，比亞迪的標誌一直在場邊廣告牌上閃現。 德國是歐洲最大的經濟體，也是歐洲最大的汽車市場。但在中國，它也具有特殊的聲望。德國頂級汽車製造商——大眾、寶馬和梅賽德斯-奔馳——在上世紀90年代初通過與中國公司成立合資企業，幫助中國發展了汽車工業。 但德國消費者傳統上比較保守，對自己的品牌忠誠度很高。柏林突然決定削減對購買電動汽車的補貼，導致截至今年7月的一年裡新車註冊數量與去年同期相比下降了近37%。 這並沒有阻止中國汽車製造商試圖獲得立足點。上週，幾家中國汽車製造商在法蘭克福一個通常以車企為主的展會上展示了他們的最新車型。 上週在法蘭克福車展上，參觀者在中國汽車製造商吉利的展台觀看展示。Felix Schmitt for The New York Times 「即使歐洲的一些人反對我們，我們也永遠不會反對歐洲市場，」吉利高級副總裁楊學良在展會上告訴記者。 對歐洲感興趣的不僅僅是汽車製造商。物流和工業地產公司CTP的中歐和東歐投資者關係主管馬丁·奧特說，過去幾年來，越來越多的中國供應商來到這裡，以便更接近採購其產品的組裝廠。 他說，寶馬等依賴中國企業生產零部件的汽車製造商擔心將貨物運往海外的成本和風險，希望讓自己的供應鏈更經濟、更安全。 「所以他們說，『如果你想為我們的歐洲市場生產產品，你就得在歐洲，』」奧特說。他表示，工資較低的熟練工人和未開發的土地相結合，使中歐和東歐國家特別有吸引力。 歐爾班·維克托領導的匈牙利政府已承諾採取激勵措施支持該項目，但尚未披露具體金額。比亞迪沒有回應置評請求。 一些分析人士認為，歐洲目前的形勢與美國政府對待豐田和本田的做法類似。上世紀80年代，這兩個日本品牌在美國大舉投資設廠。 但是，儘管存在將合作關係轉變為競爭關係的種種嘗試，中國仍然是歐洲第二大貿易夥伴，僅次於美國，2023年雙邊貿易額為7390億歐元（約合8140億美元）。 中國電動汽車製造商在法蘭克福車展上表現強勁。Felix Schmitt for The New York Times 彼得森國際經濟研究所的柯克加德說，「所有這些因素加在一起，形成了一種整體的政治局面——以國家安全為導向的美國做法，在歐洲肯定是不可取的。」 在德國尤其如此，德國的汽車製造商在中國有大量投資，由於擔心危及在中國的利益，他們反對徵收關稅。 上週訪問中國期間，歐洲第二大汽車生產國西班牙首相佩德羅·桑切斯敦促布魯塞爾重新考慮其立場，稱徵收關稅將是有害的。 「我們不需要另一場戰爭，我是說貿易戰，」桑切斯說。「我認為我們需要在歐盟和中國之間架起橋樑。」"
    },
    {
        "name": "位於中美科技戰核心的晶片製造商",
        "url": "https://cn.nytimes.com/technology/20240920/smic-china-us-trade-war/zh-hant/",
        "text": "上海浦東曾經的沼澤地早已被改造為工業園區，在這裡一座龐大的工廠裡，中國最先進的晶片製造商一直在努力檢驗美國權威的極限。 中芯國際製造有限公司（「中芯國際」）正在生產的晶片光刻精度不到頭髮絲的萬分之一。這種晶片上集成著推動人工智慧和5G網路等發展所需的計算能力。 全球只有幾家公司能實現這種工藝，中芯國際陷入一場至關重要的地緣政治競爭之中也是因為這種工藝。美國官員說，這種先進的晶片技術不僅對商業運作至關重要，對軍事優勢也是如此。他們一直在努力阻止這種技術落入中國人手中，並禁止向中國出售世界上最先進的晶片及其製造機器。 中國能否在技術上取得進步並超越美國，現在取決於中芯國際。中芯國際是一家部分由政府支持的公司，是中國唯一的先進晶片製造商，已成為事實上的國內半導體行業冠軍。中芯國際每月為其他設計晶片的公司生產數百萬枚晶片，這些公司包括已受美國制裁的中國科技企業華為，以及高通等美國企業。 到目前為止，中芯國際還無法生產出台積電或韓國、美國等競爭對手一樣先進的晶片。但它正在為華為研發一款名為 Ascend 910C的新型人工智慧晶片，預計將在今年發布。 華為晶片的速度和先進程度趕不上美國晶片巨頭英偉達的處理器，白宮已禁止英偉達向中國銷售尖端晶片。專家們說，中芯國際可能只能生產中國公司想要購買的晶片的一小部分。 但這款新晶片仍將助力中國的人工智慧雄心。英偉達的晶片是生成人工智慧所需的計算機集群的核心所在，人工智慧能被用來訓練聊天機器人、研發新藥，以及幫助設計高超音速導彈。如果華為在中芯國際的幫助下，在未來幾年能生產出更多的人工智慧晶片，就能削弱美國技術限制的影響，也許有朝一日能削弱英偉達的領先地位。 中芯國際沒有回覆記者的置評請求。華為和負責監管技術出口管制的美國商務部拒絕置評。 美國商務部長吉娜·雷蒙多今年6月接受採訪時說，美國在人工智慧領域處於世界領先地位，限制技術出口有助於保持這一領先地位。「我們已在很大程度上保護了我們最先進的技術，防止它們流入中國，」她說。 中國駐美大使館的發言人劉鵬宇說，中國反對「將貿易、科技問題政治化和武器化」。他補充說：「制裁和壓制不會阻止中國和中國企業的發展。」 中國政府對晶片行業投入的資金已超過1萬億元，包括今年5月宣布的3440億元投資基金，幫助推動了工廠的驚人擴張。奧爾布賴特石橋集團跟蹤晶片行業的技術專家保羅·特里奧洛表示，僅中芯國際一家就在中國各地運營著十幾家被稱為晶圓廠的晶片製造設施，並正在規劃或建設至少10家晶圓廠。 據中芯國際提交的財務文件，公司擁有近1.9萬名員工，今年上半年的資本支出為45億美元，超過了其收入。在代工晶片製造商中，中芯國際的銷售額僅次於台積電和韓國三星。今年上半年，中芯國際出貨了近400萬片晶圓，每片晶圓上有數百或數千個晶片。 特里奧洛說，美國的出口管制「迫使中國和中國公司做出全面改進」。雖然這些公司面臨重大障礙，但「它們已取得了重大進展，達到了現在的水平，真的不要低估它們堅持不懈克服其他障礙的能力」。 全國晶片行業的冠軍 中芯國際總裁兼首席執行官張汝京（左）與上海市副市長周禹鵬，攝於2001年。Claro Cortes IV/Reuters 中芯國際是台裔美國人張汝京2000年在浦東創立的，張汝京曾在美國晶片製造商得州儀器工作了幾十年，後被譽為中國半導體之父。中芯國際立即被人視為中國版的台積電，後者是全球最大的尖端晶片製造商。 為了吸引海外工程師，中芯國際在工廠附近建造了一個有國際學校的住宅區，並在那裡開設教堂。中芯國際聘請了來自台積電研發團隊的人才，包括中芯國際現任聯席首席執行官梁孟松。 中芯國際以驚人的速度建造新晶圓廠，成立不到四年就成了全球第三大晶片代工廠（即為其他公司工生產晶片的企業）。它為高通、博通和得州儀器等公司提供廉價產品。2004年，中芯國際在紐約和香港的證券交易所上市。 隨著時間的推移，中芯國際與中國政府的關係越來越密切。其最大的股東——中國信息通信技術集團、大唐控股和中國集成電路產業投資基金——都是國有企業。到2015年時，中芯國際約一半的董事會席位由與政府關係密切的人佔據。 政府支持並不能保證成功。在過度建設之後，中芯國際被迫出售了幾家工廠。2019年，它從紐約證券交易所退市，次年在上海上市。 那時，中國的晶片產業已作為一個國家安全問題引起了美國的關注。2019年，川普政府說服了荷蘭政府，阻止荷蘭公司ASML向中芯國際出售最先進的晶片製造機器，因為美國擔心中芯國際為中國軍方提供幫助。 2020年的一份報告詳細描述了中芯國際與中國一家大型國防集團和軍事院校的聯繫之後，白宮對中芯國際實施了貿易限制。中芯國際否認與軍方有聯繫。拜登政府後來收緊了限制。 但這些規則允許變通。美國公司通過獲得特別許可，或通過非美國子公司和員工等銷售管道，繼續向中芯國際的新工廠出售不太先進的設備。 由於這些漏洞，一些人說，中芯國際取得了進展不足為奇。 「圍欄越來越高，但我們已決定打開前門、側門和後門，」蘭德公司技術分析高級顧問吉米·古德里奇說。 如今，北美客戶約佔中芯國際收入的六分之一。該公司在上海浦東為華為生產先進晶片的巨大四方型銀色廠房，與園區的其他工廠相連，那些工廠生產的晶片用在了美國各地銷售的產品上，而且它們也從美國公司購買機器。 據中國海關的數據，今年前七個月，中國進口的晶片製造設備與2023年同期相比增長了53%。 尋求對中芯國際實施更嚴格限制的官員面臨抵制，反對者認為這麼做可能會損害美國的經濟，因為中芯國際也與美國公司合作。 據知情人士說，2022年，美國國會曾試圖通過一項法律，禁止五角大廈購買含有中芯國際晶片的產品，但遭到了汽車製造商、武器製造商和其他公司的抱怨，它們說中芯國際的晶片與它們的供應鏈已交織在一起。 這項法律在修改後最終獲得了通過，法律給了美國國防供應商們五年時間，來切斷與中國軍方有關係的中國晶片製造商的聯繫。 「美國公司會說，如果明天就試圖讓中芯國際破產的話，美國公司會受到附帶損害，這個說法是準確的，」關於晶片行業歷史的書籍《晶片大戰》的作者克里斯·米勒說。 需求催生創新 2020年上海晶片行業貿易展覽會上的中芯國際展位。Aly Song/Reuters 2023年8月，在雷蒙多對中國進行外交訪問的時候，華為發布了一款搭載中芯國際晶片的手機，該晶片的能力超出了美國此前對中國的技術限制。手機推出的時機被視為是打了美國的臉。 分析人士和美國的晶片高管們得出結論，中芯國際改造了不太先進的設備，並用其製造了更先進的晶片。 台積電和美國晶片巨頭英特爾過去都嘗試過同樣的方法。但半導體專家們說，這種策略能讓許多晶片成廢品，英特爾早已發現它在商業上不可行。 作為回應，美國官員一直在起草針對一些中芯國際工廠的更嚴格的限制。他們還敦促荷蘭和日本官員停止向中芯國際最先進的晶圓廠供貨。本月，荷蘭發布了新規定，使本國的出口管制與美國法規保持一致。 買不到先進設備無疑阻礙了中芯國際的發展，一些專家認為，隨著台積電和英特爾等競爭對手不斷創新，美國及其盟友加強對技術出口的控制，中國將進一步落在後面。目前的限制似乎已推遲了華為部分新產品的推出。 市場情報公司IDC的高級研究經理曾冠瑋估計，即使中國很快研發出關鍵晶片製造設備的替代品，中芯國際也很可能落後其他國際晶片巨頭三到五年。 儘管如此，研究公司SemiAnalysis的首席分析師迪倫·帕特爾估計，中芯國際明年很可能會為華為生產120萬枚人工智慧晶片，是今年的兩倍，雖然遠低於中國的需求或美國晶片設計商的產量，但這表明了一種上升趨勢。 今年4月，在深圳的一個電子市場，華為產品銷售商約翰·吳（音）說，華為的人工智慧晶片供應有限。但他表示對中國企業將繼續發展有信心，競爭最終會傷害美國。 他在描述美國的限制時用一句中國俗語——「搬起石頭砸自己的腳」，他說。"
    },
    {
        "name": "中國「銀髮經濟」迎來春天",
        "url": "https://cn.nytimes.com/business/20240919/china-economy-seniors/zh-hant/",
        "text": "李冬梅（音）曾頂住中國出生率下降的現實，十多年來接連經營了幾家幼稚園和幼兒學校。她終於在2020年接受了現實。 兒童數量的減少意味著她學校的嬰兒和幼兒入學人數減少。新冠疫情帶來的社會和經濟斷裂讓這個問題達到頂點，迫使她把重點轉向了另一個人數更多的學生群體：老年人。 在她位於中國東部城市濟南的教育中心，她現在為老年人開辦歌唱、舞蹈、音樂和藝術課程。她為她的學生們組織活動和教育旅行。李女士說，與要放寒暑假的學齡兒童不同，老年人全年都在上課。而且每個課程都滿員。 「最大的經濟是銀髮經濟，」36歲的李女士說。「這個市場比兒童市場更大。」 中國社會的老齡化預計將在未來幾十年使世界這個第二大經濟體失去活力。但人口結構變化的不利影響對面向兒童的中國企業來說已經很明顯。許多這些企業正在縮減業務或改變方向。 李冬梅（音，圖右）曾接連經營過幾家幼稚園和幼兒學校。Gilles Sabrié for The New York Times 「最大的經濟是銀髮經濟，」現年36歲的李女士說。「這個市場比兒童的市場更大。」Gilles Sabrié for The New York Times 為中國嬰兒生產配方奶粉的乳製品公司現在正在為老年人研製奶粉。曾經營幼稚園和學前班的業主們正在關閉設施，改為開辦老年護理中心。一家曾為父母製造跟蹤年幼孩子的設備的科技公司，現在正在設計讓成年子女能密切關注年邁父母的產品。 2022年，中國人口自1961年以來首次出現了萎縮。去年的死亡人數再次超過了出生人數，60歲及以上的老年人口超過了 2.9億，佔到了中國人口的20%。據中國國家衛生健康委員會估計，中國的老年人口將在2035年前後增長到4億多。 為應對人口老齡化的問題，中國已在上週五宣布批准了提高法定退休年齡的計劃，這是自20世紀50年代以來第一次提高退休年齡。 中國近年來已在試圖避免人口危機。2016年，中國全面取消了獨生子女政策，並提出了一系列鼓勵人們多生孩子的激勵措施。但中國最近的經濟困境讓年輕人有更多理由擔心他們能否負擔得起更大的家庭。 一個擔心是，嬰兒數量減少會導致勞動力減少，從而削弱政府的稅收收入，增加醫保和養老金的壓力。 中國國務院在2021年的一份指導意見中呼籲「積極培育銀髮經濟」，發展「老年友好型社會」。 曾經營幼兒教育、後來關閉那些學校的李女士現在為老年人提供各種課程，包括如何像時裝模特那樣走T台。李女士說，她還開設了製作短片的課程，教學生們如何當網紅。 國有企業新疆天潤乳業為將重點轉向為中老年消費者生產奶粉，去年收購了一家規模較小的競爭對手。 瑞士食品和飲料製造商雀巢去年宣布關閉在愛爾蘭的嬰兒配方奶粉廠時，給出的理由包括中國的出生率急劇下降。雀巢和中國的乳製品企業已推出了有益於老年人健康的特製奶粉產品，包括防止肌肉萎縮、改善睡眠和幫助消化。 中國主要的乳製品企業伊利集團正在通過電視廣告推銷其針對老年人的產品。在一則廣告中，一對年輕夫婦購買了不含蔗糖的特製奶粉，作為春節禮物送給親戚。 張友嵐（音）曾是一名幼稚園教師，現在一家養老院教唱歌。Gilles Sabrié for The New York Times 自2018年以來，中國養老機構的數量翻了一番。Gilles Sabrié for The New York Times 不僅是牛奶。中國網路安全公司360安全科技自2013年以來一直為兒童生產智能手錶，讓父母能聯繫孩子，跟蹤他們的行蹤和互聯網使用情況。 2019年，這家公司推出老年人智能手錶時給的理由是「老齡化社會已經到來」，這種智能手錶有血壓和心率監測、讓擔心老人的家庭成員追蹤老人的位置，以及一鍵緊急呼叫等功能。 澳洲墨爾本莫納什大學的經濟學副教授史鶴凌說，老年人市場的規模不斷增長，迫使曾經以兒童及其父母為消費對象的中國公司行動起來。 「它們別無選擇，」他說。 2023年，中國的出生人口下降到了900萬，比上一年降低了約6%。據中國的教育部，學齡前兒童數量驟降了近12%。 去年，張友嵐（音）應聘了西安一條招聘幼稚園教師的廣告。她去面試時發現，那家機構並不是幼稚園，而是養老院。 張女士曾是一名幼稚園教師，她被告知，之所以將招聘的職位描述為幼稚園教師，是因為很多職責是一樣的。她說，她的新工作與以前的工作相似：她負責帶一個唱歌跳舞班，還教授手工藝。她把學生吃午飯的照片發給他們的監護人，通常是他們的成年子女。 張女士說，她已注意到幼稚園正在關門。據中國教育部的數據，中國有2萬多所幼稚園在2022年和2023年關門，從事幼兒教育的人數去年下降了5%。 相比之下，老年護理行業正在蓬勃發展。自2018年以來，中國的養老機構數量已翻了一番。 「養老院的前景比幼稚園好，」張女士說。「老人越來越多，孩子越來越少。」 蔡浩（音）2018年在石家莊開了一家母嬰用品店。他的店最初經營的是嬰幼兒服裝和鞋類。 中國實施二胎政策後的幾年裡，新生兒數量一度激增，但很快就不再增長。新冠疫情也影響了來店購物的客流。 「顧客沒有了，」蔡先生說。「沒有孩子，顧客就沒有理由來這裡買東西。」 幾年前，開始有顧客詢問他的店裡是否有老年人奶粉。蔡先生覺得進點也沒啥，於是開始備貨。老年人奶粉的銷量不錯，於是他增加了不同的品種，包括適合糖尿病患者的和適合高血壓患者。 蔡先生說，他從未做出過要針對老年客戶的戰略決定，但他現在約10%的銷售來自老年人乳製品。 他還說：「誰不想能多賣點呢？」 隨著中國的老年人口預計將在2035年前後增長到4億以上，企業正在將重點轉向老年消費者。Gilles Sabrié for The New York Times Gilles Sabrié for The New York Times"
    },
    {
        "name": "「垃圾時間」為何在中國網路流行",
        "url": "https://cn.nytimes.com/business/20240918/china-economy-garbage-time/zh-hant/",
        "text": "在籃球和其他體育運動中，「垃圾時間」指的是比賽接近尾聲時乏善可陳的時段，一支球隊遙遙領先，翻盤不可能發生。球隊把最好的球員換下，比賽無力地走向不可避免的結局。 在互聯網受到嚴格審查的中國，一些作者重新利用「垃圾時間」這個詞，間接描述這個國家在人們眼中的衰落。今年夏天，隨著青年失業率飆升至17%以上，「垃圾時間」在中國社群媒體上成為一個流行的略語，用來形容對疲弱經濟的絕望感。 去年，一些關於歷史垃圾時間的評論開始出現在部落格文章和中國知名新聞網站的觀點文章中，其中一些是用筆名發表的。它們審視過去的政權和王朝，被廣泛理解為對中國政治和經濟制度的隱晦批評。它們出現時，有關經濟的討論——甚至是對執政共產黨經濟政策的錯誤讚美——正變得越來越敏感。 6月，江蘇淮安的一個招聘會。今年夏天，中國的青年失業率飆升至17%以上。Agence France-Presse — Getty Images 這些評論並沒有為人所忽視。 一些文章被撤下，隸屬於政府的學者和新聞媒體紛紛表示垃圾時間是一個錯誤的概念，歪曲了政治和經濟理論。北京的黨報《北京日報》在社論中說，讀者不應該「為幾句別有用心的鼓吹煽動，就陷入自怨自艾」。 下面我們來看看這場風波到底是怎麼回事。 一些作者在中國和其他地方看到了更早的垃圾時間。 有評論表示，歷史上各個時期都有統治者由於集權、拒絕自由貿易或失去公眾信任而陷入垃圾時間。有些人甚至認為，任何不是資本主義民主國家的社會都註定要失敗。 一些人考察了其他國家控制的經濟體。11月的一篇文章說，蘇聯自存在以來一直處於垃圾時間。文章引用了一位倡導自由市場、反對社會主義的奧地利哲學家的言論，認為蘇聯的計劃經濟和不民主的政府使其崩潰不可避免。 也有人著眼於中國歷史。2月的一篇評論文章認為，14世紀明朝的第一位皇帝朱元璋壟斷權力、推行孤立主義貿易政策和嚴刑峻法，使整個276年的政權陷入了垃圾時間。文章將這種失敗與18世紀和19世紀工業革命期間英國經濟的繁榮進行了對比，將英國的成功歸因於殖民主義和自由貿易政策。 明朝開國皇帝朱元璋。一篇評論文章認為，他讓這個持續276年的政權完全成為歷史的垃圾時間。Pictures From History/Universal Images Group, via Getty Images 去年12月，一篇關於中國最後一個王朝清朝的公眾號文章認為，清朝的「垃圾時間」始於1901年，也就是清朝滅亡之前10年。這位作者寫道，在位的慈禧太后在外國軍隊鎮壓了她支持的農民起義後出逃，公眾對領導人失去了信心，問題就開始了。 這篇博文說，雖然清政府以前也遭受過失敗，但這是第一次被公眾廣泛感受到的失敗。結果，它打破了人們普遍認為這個王朝仍在崛起的看法。 關於垃圾時間的作品暗含著對政府的質疑。 儘管這些評論沒有提到現代中國或共產黨，但專家們說，它們含蓄地挑戰了中國的威權治理和國家控制的經濟。從這個意義上說，它們是中國文學傳統的一部分，知識分子通過歷史寓言來批評統治者，以避免審查。 「真正的論點、問題的關鍵實際上是關於中共的合法性，」加州大學柏克萊分校研究互聯網自由的研究員蕭強表示，他追蹤了圍繞垃圾時間的一些討論和審查。 都柏林聖三一學院研究中國歷史的助理教授伊莎貝拉·傑克遜說，垃圾時間的概念以及社會在沒有自由貿易等經濟概念的情況下將不可避免地崩潰的觀點，與中國政府倡導的馬克思主義的歷史必然性觀點相矛盾。馬克思主義認為，通過階級鬥爭，所有社會最終都將從資本主義過渡到社會主義，再過渡到共產主義。 7 月，中國最高領導人習近平在北京舉行的中國共產黨政策會議上的畫面。Tingshu Wang/Reuters 傑克遜還說，這些評論似乎更多是為了提出一個特定的論點，而不是準確地描繪歷史。她說，將整個明朝視為垃圾時間，是對一個在鼎盛時期曾極為繁榮的朝代的過度簡化。別的不提，明朝的文學蓬勃發展，航海家曾七次前往東非和波斯灣等地區進行大規模貿易和外交探險。 不過，她說，「你可以看到，很多被歌頌的事情並沒有真正惠及普通人。」 中國官方稱這個詞是惡意的。 這個詞在網上的流行程度似乎在7月達到了頂峰，當時中國高層官員即將召開會議，確定中國經濟發展方向。許多經濟學家曾呼籲中國經濟增長從投資拉動型轉向消費支出型，但會議結束時，幾乎沒有跡象表明中國將對基本政策進行反思。 當官方媒體試圖讓中國公眾對這次會議感到興奮時，一些媒體和評論員指責那些使用「垃圾時間」的人播下悲觀情緒，將西方價值觀理想化。前新華社記者明金維說，這個概念是由一小群「小資產階級知識分子」創造出來的。 學者們也加入進來。在畢業典禮上的演講中，北京大學光華管理學院院長劉俏告誡學生們不要陷入「敘事陷阱」，比如垃圾時間，這些陷阱可以用來扭曲事實，影響人們的行為，並對經濟產生負面影響。 7月，在北京的餐廳就餐。許多經濟學家呼籲轉向消費支出。Greg Baker/Agence France-Presse — Getty Images 北京人民大學重陽金融研究院院長王文在一個政府下屬的經濟網站上寫道，這個概念比「躺平」的趨勢更惡毒。在「躺平」風潮中，中國年輕人提倡安逸而不是忙碌的生活。他說，垃圾時間的論點鼓勵不作為，「完全否定當下中國的發展狀況。」 王文承認，這個詞的流行反映了更廣泛的焦慮，表明需要進行緊急的變革，提振經濟，緩解人們的擔憂。 他寫道，如果人們能夠感覺到自己的生活得到改善，「自然而然那些假冒偽劣概念的毒害性就會無所遁形」。"
    },
    {
        "name": "日本告別超低房貸利率時代",
        "url": "https://cn.nytimes.com/business/20240905/japan-mortgage-rates/zh-hant/",
        "text": "多年來，日本的抵押貸款幾乎是零成本的。房主們正在為這種情況的改變做準備。 自上世紀90年代中期以來，日本央行一直將基準利率維持在接近於零的水平。因此，許多購房者已經習慣了為浮動利率抵押貸款支付0.3%至0.4%的利率，為長期固定利率抵押貸款支付略高於1%的利率。 美國的房貸利率目前徘徊在6.5%左右，MFS的高管鹽澤崇說，美國購房者「看到這樣的利率可能會感到震驚。簡直就像免費的。」MFS運營著一家頗受歡迎的日本抵押貸款比較網站。 但日本的中央銀行已經宣布結束零利率時代。日本銀行在3月和7月上調了利率，並表示計劃繼續加息。 在美國，抵押貸款通常採取30年期固定利率，而在日本，大多數住房貸款的利率是隨基準浮動的。分析人士預測，利率將在未來兩年內達到1%，然後進一步上升。對一些日本房主來說，這將意味著月供大幅增加。 因此，預計家庭將設法削減其他支出——這種轉變可能會拖累日本經濟，過去一年，由於家庭支出疲軟，日本經濟已經步履蹣跚。 鹽澤崇說，利率上升的前景讓房主們感到不安。「我們已經近20年沒有加息了，所以這引起了騷動，」他說。 米本香織和丈夫英孝（音）以及他們的兒子在東京的家中。他們搬進了一套更大的公寓，並獲得了一筆0.325%的浮動利率貸款。Noriko Hayashi for The New York Times 她找到了更大的公寓和更低的貸款。 米本香織（音）是東京一家半導體相關公司的會計，32歲那年，她計算了一下自己一生中在房租上花了多少錢。她決定要買自己的房子。 米本的第一套公寓是兩居室，位於東京市中心，靠近日本建築師隈研吾設計的一個火車站，價格並不便宜。花費超過50萬美元，是她當時年薪的八倍多。 儘管如此，她認為這是值得的——貸款基本上是免費的。 她聯繫了一家網上銀行，獲得了0.527%的浮動利率貸款，沒有首付，月供大約是1500美元。 那是五年前的事了。米本香織現在已經結婚，有一個兩歲的兒子。她要賣掉自己的公寓，搬進同一幢樓裡的一套更大的公寓。為了買新公寓，她去了另一家銀行，獲得了一筆浮動利率貸款，目前利率為0.325%。 在這個過程中，米本開始在Instagram上分享她作為借款人的經歷，提供建議，希望為像她這樣的人揭開購房的神秘面紗。如今，她密切關注著有關日本央行的消息。 如果利率上升到1%左右，「我認為這不會給我們的生活帶來太大壓力，」她說。「但如果上升到2%，我就會開始想，『等一下……』」 日本央行今年決定進行17年來的首次加息，部分原因是相信消費者能夠應對抵押貸款等方面的衝擊，因為日本許多大公司最近都大幅加薪。 一些專家對此並不確定。在消費回升的推動下，日本經濟在4月至6月季度增長0.8%，但此前工資增長落後於通膨，日本經濟長期處於支出疲軟的狀態。 年長的房主可能有儲蓄來緩衝更高的利率。穆迪分析駐東京的高級經濟學家斯特凡·安格裡克表示：「受影響的是有抵押貸款的年輕家庭。」 「人們說這只是一個很小的增長，但幾十年來，日本的經濟增長和通貨膨脹都非常低，」他說。「整體經濟在小數字規模上運作。」 事實上，一些房主表示，超低利率是他們選擇在日本買房的主要原因。 在東京擔任英語教師的美國人拉里·凱利說，七年前，他從一家日本銀行獲得了一筆34年期固定利率貸款，利率為1.25%，於是他在38歲時停止租房，買了自己的房子。 如今，他在東京西部擁有一套三居室的住房，月供約為450美元。 凱利說，當他告訴在美國的親戚自己買了房子時，他們開玩笑說，他搬到日本後，偷偷變成了富人。「不，你不必很有錢才能在這裡買房子，」凱利回憶自己這樣告訴他們。 日本的大多數抵押貸款都是浮動利率，預計今年將達到0.5%，然後進一步上升。Noriko Hayashi for The New York Times 每個人都想知道：央行會怎麼做？ 雖然沒有跡象表明利率上升導致新房購買量大幅下降，但日本房主已經開始感到不安。 2022年央行宣布將調整政策，允許長期利率上升，當時抵押貸款比較網站Moge Check因流量激增而崩潰。 該網站由鹽澤所在的公司經營，他說工程師們已經提高了網站伺服器的容量。 7月31日，當日本央行上調利率時，Moge Check網站的訪問量翻了一番。鹽澤說，他收到了大量抵押貸款持有人的諮詢，他們擔心銀行的決定會影響他們的利率。 他說，總的來說，日本人非常不喜歡貸款。這種厭惡情緒在一定程度上是老一輩人傳給年輕購房者的，這些老人們還記得當年的利率要高得多。 在20世紀80年代末，日本的房地產和股票市場價格飆升，房主在某些時候要面臨8%以上的抵押貸款利率。當資產價格泡沫在20世紀90年代初破裂時，日本經濟放緩，焦慮的家庭開始增加儲蓄。 鹽澤說，他擔心更高的抵押貸款利率可能會影響房主的信心，他們已經傾向於在其他購買上節省開支，以便儘快償還抵押貸款。 「如果你把錢用在提前償還貸款上，就不會把錢花在其他地方，」鹽澤說。他還說，這是利率上調可能給經濟踩剎車的一些不太明顯的方式之一：房主的消費心態出現「凍結」。 許多日本人不願貸款，這種情緒是老一輩人傳下來的。在20世紀80年代末開始的房地產泡沫期間，抵押貸款利率超過了8%。Noriko Hayashi for The New York Times"
    },
    {
        "name": "中國重振經濟為何這麼難",
        "url": "https://cn.nytimes.com/business/20240903/china-economy-consumption/zh-hant/",
        "text": "2004年，隨著中國經濟逐漸成為一股全球力量，一組研究人員開始在全國範圍內進行調查，詢問中國人的財務狀況是否比五年前更好。 在五年後的調查中，認為自己更富有的比例有所上升，2014年再次攀升，達到77%的高點。 去年，當受訪者被問及同樣的問題時，這一數字降至39%。 這項名為「在今日中國領先一步：從樂觀到悲觀」的調查反映了一個新的現實。中國經濟正面臨著對外開放經濟40多年以來從未經歷過的危機。新冠疫情後的反彈本應使經濟恢復生機，但看起來更像是雷聲大雨點小。 幾年前，中國政府決心讓經濟擺脫對過熱房地產市場的依賴。房地產市場支撐著中國家庭的儲蓄、中國銀行業和地方政府的財政。現在，該行業陷入了危機。開發商倒閉了，留下了巨額債務、一系列投資失敗、未售出的公寓和工作崗位的流失。 本已經傾向於大量儲蓄的中國消費者變得更加節儉。忍受了嚴厲抗疫措施嚴重影響的企業削減了工資，縮減了招聘規模。數以百萬計的大學畢業生進入就業市場，卻面臨著重重困難和暗淡前景。中國的人口已經連續兩年減少。在一個大多數人只知道經濟會快速增長、生活條件會改善的國家，信心正在削弱。 多年來，地方政府大舉借貸用於建築項目，為建築業創造了就業機會和需求。Qilai Shen for The New York Times 2006年，雪莉·楊（音）在中國西南部的四川省開始做生意，製作商店招牌、廣告牌和海報。幾年之內，當地公司下了很多訂單，雪莉·楊有了16名員工，印刷機晝夜不停地運轉。 但她說，新冠疫情之後，該業務始終沒有完全恢復。今年夏天，本已低迷的需求進一步惡化；7月的銷售額比去年同期下降了70%。雪莉·楊說，感覺每個行業都在掙扎，沒有人在花錢。 雪莉·楊現在只剩下六名員工，其中許多人整天都在刷手機，因為沒有足夠的工作。 「這就是開業以來最難的一年，」她說。 被中國當局視為經濟增長重要推動力的消費支出在整個經濟中依然疲弱。 中國最大的電子商務公司阿里巴巴表示，其國內在線購物業務的銷售額在春季下降了1%。根據娛樂數據提供商貓眼的數據，中國夏季電影票房比去年下降了近一半。美國農業部今年8月預測，由於經濟壓力，中國消費者將減少購買豬肉，轉而購買更便宜的牛肉。 一些外資企業曾經急於進入中國，以趕上中國經濟上升的浪潮，現在它們都在縮減開支。上個月，法國奢侈品集團路威酩軒旗下的化妝品零售商絲芙蘭宣布，由於「市場充滿挑戰」，該公司正在裁員。IBM將關閉在中國的兩個研發中心。 消費者信心下降在整個經濟中都很明顯。Ng Han Guan/Associated Press 政策制定者試圖做出回應時也受到阻礙，因為他們不能依賴於過去行之有效的主要解決方案。多年來，地方政府借錢進行大肆開發的項目使人們繼續工作，建築業蓬勃發展——儘管實際並不需要那麼多基礎設施。 這些借款通常是通過不透明的融資管道，債務已激增至7萬億美元以上。由於投資者已對中國的金融體系感到不安，為並無實際需求的基礎設施大舉借貸的日子不太可能很快重現。 中國政府已經通過限制獲取有關市場和經濟的數據發出了警告。去年，當青年失業人數達到歷史新高時，它暫停發布青年失業數據。今年，它重新開始發布這些信息，採用了一種新的方法，降低了數據。 為了平息關於重大經濟危機的討論，官員們警告一些經濟學家不要公開將中國的問題與上世紀80年代由債務推動的日本房地產泡沫破裂相提並論。日本房地產泡沫破裂拖累了日本經濟數十年。 然而，中國的債務問題很難被忽視。 儘管房地產行業的崩潰造成了很大的附帶損害，但由於中國嚴格控制的金融體系，破產的風險被降到最低。危險在於，政府可用於防止事態惡化的財政資源可能會減少。 「這場財政危機的後果是增長放緩，」投資銀行法國外貿銀行亞太地區首席經濟學家艾麗西亞·加西亞-埃雷羅說。 新冠疫情後的預期反彈更多的是雷聲大雨點小。Qilai Shen for The New York Times 經濟的不確定性使得中國儲戶和外國投資者都在爭先恐後地尋找安全的投資場所。房地產價格繼續下跌，與包括美國、日本和印度在內的幾乎所有其他主要國家相比，中國股市的表現都不夠好。 外國基金在2024年成為中國股票的凈賣家，這將是自十年前有數據以來首次出現年度資金外流。自今年年初以來，約有180家中國公司的股票從一個重要的股票市場指數中被剔除，減少了中國公司在全球基準中的存在。 投資者紛紛退回到安全的中國債券市場，推高了價格，壓低了收益率。但即便如此，也有潛在的風險。收益率大幅下跌，以至於中國央行現在擔心，如果未來利率上升，銀行可能會受到衝擊。 中國投資者還大舉買入黃金，推動金價創下歷史新高。 中國曾預測其經濟今年將增長5%左右，比大多數主要經濟體的增速都要快，儘管這一預測現在可能存在疑問。創紀錄的出口激增以及向世界傾銷電動汽車、電池和家用電器推動了中國的經濟增長，但由此導致的供應過剩也削弱了高科技製造業的盈利能力，中國曾希望高科技製造業能夠減輕其從房地產主導的增長模式轉型帶來的痛苦打擊。此外，這也招致越來越多主要貿易夥伴的反對。 中國方面則淡化了對經濟的擔憂。今年4月，中國宏觀經濟研究院對外經濟研究所室主任金瑞庭在官方媒體發表的一篇評論文章中表示，西方媒體和政客繼續「拿中國經濟短期波動數據大做文章」，同時「片面誇大中國經濟存在的問題挑戰」。 但根本問題依然存在。 數以百萬計大學畢業生面臨著黯淡的就業前景。Tingshu Wang/Reuters 對於大量的年輕人來說，沒有足夠的工作。7月，中國16至24歲年輕人的失業率從6月份的13%躍升至17%以上。 今年夏天，學習審計專業的溫妮·陳（音）在中國東南部城市南昌畢業。她在3月參加了公務員考試但失敗了，每個職位都需要與數百名申請者競爭。 她開始尋找私營部門的工作。溫妮·陳通過一個求職應用給1229家公司發了信息，申請了會計、電子商務、社群媒體等行業的119個職位。她說，經過幾十次面試，她得到了一些工作機會，但條件都很「離譜」。 其中一份工作的起薪是每月約2700元，她認為這太低了，無法維持生活。另一家公司為她提供了一份工作，但表示她必須在公共假期工作，並且不能調休。她還得到了一個化妝師的職位，但在得知自己實際上要在夜總會上班後拒絕了。 溫妮·陳說：「感覺就是現在畢業的大學生太多了，人太多了但是工作太少了，」她說她很多同學都沒有工作。「經濟不景氣。」"
    },
    {
        "name": "中國科技公司能在矽谷找到立足之地嗎",
        "url": "https://cn.nytimes.com/technology/20240830/china-venture-capital/zh-hant/",
        "text": "7月下旬的一個週六傍晚，在矽谷一座豪宅鬱鬱蔥蔥的花園裡，100多人參加了一場盛大派對。做東的是中國電商巨頭阿里巴巴的前首席執行官衛哲，他現在是一名風險投資人。大多數客人身穿白衣，派對給他們準備了巴拿馬帽，在加州明媚的夕陽下，模特們在鋪著白布的大圓桌之間走著貓步。 許多來賓都是中國科技行業的現任或前任投資者或企業家。與今夏在矽谷舉行的許多類似聚會一樣，他們的談話圍繞著三個主題：他們對中國缺乏信心；人工智慧在美國帶來了多少機會；以及他們如何才能參與到太平洋這邊的賽道。 中國的科技專業人士正前往矽谷尋找他們認為在中國再也找不到的機會。隨著越來越多的企業將目光投向國外尋求增長，中國企業正在掀起「出海」浪潮，他們也是其中一部分。 隨著中國經濟持續低迷，投資者和企業家正在尋找下一個中國。近年來，政府打壓民營企業，發出了不祥的信號，讓他們覺得自己不受政府歡迎。中美之間緊張局勢的加劇，使得有國際野心的中國企業在經營上遭遇了很多困難。東南亞、中東和非洲都有機會。但只有一個市場的規模和潛力可以與中國相比。那就是美國。 上個月在北京舉行的小米新智慧型手機發布會。Michael Zhang/Agence France-Presse — Getty Images 最急於採取行動的是風險投資家。過去，他們能夠從美國大學捐贈基金、退休養老金和富有的個人管理的基金中籌集資金，然後將這些資金投資於中國的初創企業。他們推動了中國科技產業的崛起，支持了阿里巴巴、百度（互聯網搜索）、小米（智慧型手機）和滴滴（叫車服務）。當這些公司上市時，風險資本投資者獲得了豐厚的回報。 他們也是目前處境最尷尬的群體。北京和華盛頓都不希望這些人投資人工智慧、量子計算和半導體等尖端技術。兩國政府都令他們支持的公司難以在紐約上市出售股票，而這正是他們的主要變現途徑。 「我們曾經享受兩個世界的好處，」一位在兩國工作了幾十年的風險投資家說。「現在我們落得兩頭空。」 我採訪的14位中國風險投資家和企業家都在矽谷工作，或者正打算搬到那裡。他們中的大多數人要求匿名，因為他們不想引起北京或華盛頓的注意。 當我們在帕洛阿爾托見面時，其中一人對我說的第一件事就是，她在中國的職業生涯結束了，她很沮喪。近三年來，她一筆生意也沒做成。她計劃把重點放在矽谷，但還需要在中國待一段時間，給一些項目收尾。 另一位在過去10年裡很少來美國的投資者告訴我，她將在兩國之間來回跑，同時尋找機會，支持美國的初創企業。 2018年，阿里巴巴聯合創始人馬雲在上海。Aly Song/Reuters 第三位投資者是今年搬到矽谷的，他最有決心安頓下來。他說，他正在出售自己在中國的投資，或者解散他在中國的公司。他說，他在那裡不再感到安全，因為政府把企業家關進監獄，有時還對民營企業處以巨額罰款。 他說，大多數跟他情況差不多的人都不願意完全離開中國，到語言和文化完全陌生的外國重新開始。他還說，這對他來說很困難。 人脈廣泛的人力資源專家湯姆·張（音）曾在矽谷的幾家大型科技公司工作，他表示，自去年以來，他會見了許多來自中國的投資者。 「他們完全失去了方向，像蒼蠅一樣飛來飛去，不知道下一步該投資什麼，」他告訴我。 毫無疑問，這些人屬於特權階層。為了與他們見面，我參觀了不少豪宅。一所房子坐落在洛斯加托斯的山頂上；我的優步司機在駛入長長的私人車道時吹了一聲口哨表示驚嘆。然後，在把自己那輛不起眼的SUV停在一輛紅色法拉利、一輛特斯拉Cybertruck以及幾輛奧迪和寶馬前面時，他輕聲笑了起來。還有衛哲的派對，一位參加派對的人對我說，那是蓋茲比式的。 儘管如此，這群富人的挫敗感反映了科技世界的一個重大轉變：以美元計價的風險投資基金的融資管道破裂，以及推動中國科技增長的市場經濟驅動模式的消亡。這一轉變的背後是中國領導人習近平對中國科技產業的願景：由政府主導，實現民族自強。 這種做法對中國推動創新及其與美國技術競爭的影響可能在未來幾年才會顯現出來。 但就目前而言，從個人層面看，這是對中國人才的浪費。整整一代投資者花了20年時間培育初創企業，塑造科技發展，卻無處施展才華。 這些變得無用武之地的中國投資者面臨的問題是，美國並不是一個歡迎他們的國家。 自2018年以來，美國政府加強了對中國技術的審查。一年前，拜登總統簽署了一項行政命令，禁止美國在可能有助於提升北京軍事能力的關鍵行業進行新的投資。 這讓矽谷的許多人對中國感到害怕。一位在矽谷創立了兩家基金的中國風險投資家告訴我，如果一家初創企業接受過與中國有聯繫的投資者的資金，那麼一些知名風險投資公司就不會再考慮這家企業。這使得創始人不願接受來自中國投資者的資金，因為他們擔心嚇跑後來的投資者。我採訪的其他人也證實了他的判斷。 只有迫切需要融資的初創企業才會接受中國投資者的資金。少數幾家與中國有聯繫的風投公司已經改頭換面，並煞費苦心地解釋說，所有合伙人都是美國公民，他們的資金主要來自中國以外。 一位資深投資者告訴我，一位創始人拒絕與他交談，即使他解釋說，他已經入籍美國幾十年了。這位投資者說，人們的行為格外謹慎。 但這並不能阻止一些風險投資家將矽谷視為樂土。那位在矽谷創立了兩個基金的投資者說，他們仍然抱有一些渺茫的希望。他還說，他們可能無法找到下一個阿里巴巴，但他們可能會找到一些機會，投資可能成功的小型初創企業。 總歸是聊勝於無。"
    },
    {
        "name": "非洲債務危機的潛在「災難性影響」",
        "url": "https://cn.nytimes.com/business/20240829/african-debt-crisis/zh-hant/",
        "text": "今年夏初，新的增稅政策在肯亞引發了持續數週的致命騷亂，隨後，總統威廉·魯托宣布將改變政策。他放棄了自己提出的金融法，然後改組了內閣。 上週，該國政府再次改變了態度。新任命的財政部長宣布，將重新推出一些之前放棄的增稅措施。 魯托政府正拚命試圖增加收入，以償還數十億美元的公共債務，避免貸款違約，即使關鍵的公共援助和服務正被削減。 非洲各國政府都面臨同樣的困境。 截至去年年底，非洲大陸的外債總額已超過1.1萬億美元。據非洲開發銀行集團稱，20多個國家存在過度舉債或面臨高債務風險的情況。大約有9億人生活在利息支出高於醫療保健或教育支出的國家。 在發展中國家，巨額債務一直是普遍問題，但目前的危機被認為是迄今為止最嚴重的一次，因為債務數額巨大，而且外國債權人的數量和類型都大幅增加。 而在非洲這個充滿潛力和危險的大陸，債務幾乎給一切籠罩上了陰影。 剛果民主共和國的一個猴痘治療中心。許多非洲國家背負的巨額債務使得用於醫療保健等服務的資金減少。Guerchom Ndebo/Agence France-Presse — Getty Images 這樣一來，為這個星球上最年輕、增長最快的人口創造就業機會的投資資金會減少；用於應對新冠或猴痘等潛在流行病的資金會減少；人們吃飯、住房和受教育的資金會減少；應對氣候變化破壞性影響的資金也會減少，氣候變化可能使大片土地無法居住，迫使人們遷移。 巴黎經濟學院金融促發展實驗室和哥倫比亞大學政策對話倡議組織的一份新報告警告說，如果不採取任何措施幫助各國應對金融危機，「一波破壞穩定的債務違約將最終嚴重破壞綠色轉型的進程，給整個世界帶來災難性影響。」 與此同時，經濟停滯，加上政府腐敗和管理不善，使許多非洲國家更容易發生殘酷戰爭、軍事政變和反政府騷亂。 在外債高達400億美元的奈及利亞，不斷上升的通貨膨脹和大範圍的饑荒在本月引發了一系列暴力反政府抗議活動。該國2.2億人口中，有40%生活在極端貧困中。然而，政府收入的三分之一以上用於支付公共債務的利息。 奈及利亞約拉市的中央市場，這個國家正在經歷通貨膨脹水平的上升。Finbarr O'Reilly for The New York Times 烏干達欠下了120億美元的外債，7月，當地爆髮針對腐敗的示威活動。在外債總額高達350億美元的肯亞，一些抗議者表示，在最新的增稅消息傳出後，他們準備再次遊行。 在許多非洲國家，過去十年的人均收入為零增長。債務危機導致許多貨幣貶值，進一步削弱了購買力。 新冠病毒大流行和俄羅斯入侵烏克蘭造成的一系列經濟衝擊加劇了債務危機。食品和能源價格飆升，而政府金庫裡的錢卻在減少。富裕國家的央行通過提高利率對抗通膨的舉措導致借貸成本迅速攀升。 不過，問題不僅在於肯亞和奈及利亞等國借了多少錢，還在於它們從誰那裡借錢。 近幾十年來，潛在貸款人數量激增，包括數以千計的私人債券持有者和一個重要的地緣政治新參與者：中國。 為擴大自己的影響力，對抗美國和歐洲的影響，中國已成為世界上最大的國家貸款機構，為發展中國家的道路、港口、橋樑、機場、發電廠、電信網路和鐵路提供融資。 許多國家對西方貸款機構或國際貨幣基金組織規定的貸款條件感到不滿，迫切希望找到其他融資來源。與中國達成的協議往往沒有環境、財政或人權方面的限制，不過它們更加不透明，因此外界很難評估。 奈洛比高速公路是中國在肯亞援建的基礎設施項目之一。Thomas Mukoya/Reuters 根據聯合國貿易和發展會議的數據，中國目前在肯亞、奈及利亞和烏干達的雙邊借款中分別佔到73%、83%和72%。 美國國家亞洲研究局的報告發現，在過去20年裡，非洲五分之一的基礎設施項目由中國資助的，三分之一的項目由中國公司承建。 其中一些項目——比如肯亞奈洛比和蒙巴薩之間的鐵路——已經變成了腐敗和失誤的展示。許多這樣的大型基礎設施項目永遠不會產生足夠的收入，來抵消成本。 經濟狀況和貸款償還前景已經惡化，但中國一直不願提供債務減免。相反，它仍然期待得到還款，通過延長貸款置換和展期，最終推遲了清算的日子。 例如，贊比亞在2020年違約後，花了近四年時間才達成貸款重組協議，主要原因是該國最大的單一債權國中國的反對。 私人債券持有人和債權人數量的大幅增加，使解決債務危機的努力進一步複雜化。 肯亞總統威廉·魯托在6月爆發致命騷亂後撤回了增稅提議。但上週，他的財政部長表示，將重新引入其中一些增稅措施。Haiyun Jiang for The New York Times 麻薩諸塞州立大學阿姆赫斯特分校的經濟學家賈亞蒂·高什說，2010年代，國際貨幣基金組織和世界銀行鼓勵貧窮和中等收入國家接受華爾街，尋求海外私人貸款。當時利率極低，投資者在尋找收益更高的項目，發展官員希望各國能夠利用一個新的巨大資金來源。 其結果是，尋求獲得政治支持或為發展融資的政府借貸過多，而尋求收益的債權人放貸過多。 當利率突然上升時，各國被迫以高成本獲得新的貸款，以償還它們以前借的錢。 投資者還能夠向陷入困境、有時處於違約邊緣的國家施加成本高昂的貸款條款，比如更高的利率，也就是所謂的風險溢價。肯亞政府為償還6月份到期的20億美元國際債券支付了超過10%的利息。 由於產出崩潰、就業枯竭、通貨膨脹和貧困加劇，負債已超出承受能力的國家最終將經歷嚴重的經濟和社會痛苦。世界銀行首席經濟學家英德米特·吉爾說，系統性問題在於，同樣是做出了錯誤決定，發放過多信貸的放貸機構通常不會受到財務上的懲罰。 一名示威者在烏干達坎帕拉的反腐抗議活動中被拘捕。Isaac Kasamani/EPA, via Shutterstock 「你得到風險溢價是有原因的，」吉爾在談到貸款機構時說。他還說，如果它們不消化損失，就會發放更多魯莽的貸款。「這是該系統運作方式的一個主要弱點。」 債務積壓使各國無法進行能夠使其經濟穩定並得以償還貸款的投資。 原本用於經濟發展的資金最終被抽走：國際貨幣基金組織和世界銀行等國際機構提供的緊急貸款被用來償還外國私人債權人或中國。 在肯亞，中央銀行6月宣布，私人債權人將從一筆世界銀行的貸款中獲得五億美元。 正如發展融資實驗室的報告所總結的那樣，「國際社會目前為發展中國家的貸款提供的資金最終會『漏』出去，用於償還其他債權人。」"
    },
    {
        "name": "川普利用反華情緒爭取密西根選民",
        "url": "https://cn.nytimes.com/usa/20240828/vance-trump-michigan-china-gotion/zh-hant/",
        "text": "在過去兩年裡，密西根州中部的一個鄉間小鎮捲入了一場內戰，因為一家來自中國的電動車電池公司計劃投資24億美元在這裡建廠。 週二，當川普競選團隊試圖利用反華情緒和人們對密西根電動車行業未來的擔憂謀取政治利益時，當地的憤怒與總統政治發生了衝突。 圍繞電池工廠的爭鬥，把位於大急流城以北約100公里的格林查特鎮變成了中國在美投資的最新戰場。當地居民對這家工廠表達了各種擔憂，包括擔心它會被中國用來監視美國人，會污染當地環境等。 圍繞中國公司國軒高科的爭吵，導致該城多次召開群情激憤的市政廳會議，去年11月的選舉中還把本鎮的董事會趕下台，並引發了圍繞該項目未來的訴訟。 密西根州是11月大選的一個關鍵搖擺州，《紐約時報》和錫耶納本月聯合進行的民調顯示，民主黨候選人、副總統賀錦麗領先共和黨候選人、前總統川普4個百分點。 在一個佔地60公頃的馬場（這裡的主人是「對國軒高科說不」運動的主要成員），川普的競選夥伴、參議員JD·萬斯指責賀錦麗是國軒高科落戶密西根的肇始者。2022年，賀錦麗投下了決定性的一票，使《通貨膨脹削減法案》得以通過，該法案包括數十億美元的新綠色能源補貼，並吸引了外國公司來美國落戶。 「賀錦麗不僅想讓中共在美國領土上建廠，還想拿我們納的稅給他們建廠，」萬斯在週二下午說。「民主黨人正在幫助中國從裡到外摧毀和取代我們的汽車業。」 當萬斯提到國軒高科時，現場約500名川普的支持者發出噓聲。其中一些人還穿著指責中國公司使用強迫勞動的襯衫。 據財政部估算，拜登政府期間在美國進行的清潔能源投資中，只有2%來自中國企業，其餘則來自美國公司或美國的盟友。 在代表俄亥俄州擔任參議員的短暫任期內，萬斯一直對中國持鷹派立場。他在2024年提出了一項打擊中國匯率操縱行為的法案，以及另一項確保納稅人資助的研究所創造的發明不能在中國等敵對國家進行生產的立法。 密西根州大急流城和鄰近的格林查特城民眾對國軒高科的建廠計劃表達了各種擔憂，包括擔心它會被中國用來監視美國人，會污染當地環境等。Jamie Kelter Davis for The New York Times 川普的對華言論也很強硬，在擔任總統期間對來自中國的出口產品徵收了高額關稅，並出於國家安全考慮，準備在美國的應用商店禁止TikTok。此後，他對TikTok的態度變得模稜兩可，稱如果當選的話，他將「拯救TikTok」。儘管持反華觀點，川普在擔任總統期間還是歡迎台灣的富士康到美國投資，富士康的大部分收入都來自它在中國的工廠。 在2018年，在為富士康在威斯康辛州投資100億美元建設液晶面板廠舉行的奠基儀式上，川普稱該項目為「世界第八大奇蹟」。然而，由於市場形勢的變化，建廠計劃後來擱淺，大部分規劃用地依舊處於未開發狀態。 萬斯決定介入國軒高科建廠之爭之前，川普又一次態度轉變，他在今年早些時候表示對外國投資持開放態度。在3月的講話和7月的共和黨全國大會的演講中，川普表示，他歡迎包括中國公司在內的外國企業在美國建汽車廠，只要這些工廠的員工是美國人。 「如果他們想在密西根、俄亥俄、南卡羅來納州建廠，可以使用美國工人，他們可以的，」川普在3月表示，並補充道，他們不能派中國工人來這些崗位。「如果這一點他們能接受，我們歡迎，對吧？」 國軒高科負責北美業務的副總裁查克·希倫在上個月的虛擬市政廳會議上對此表示贊同，暗示川普支持像國軒高科這樣的中國公司在美國落地。 就在上週，川普對該問題的態度再次發生轉變。他表示反對國軒高科項目，該項目得到了密西根州民主黨人的支持，包括州長格雷琴·惠特默，她稱讚這是該州的勝利。預計這家電池工廠將為該地區創造2000多個就業機會。 「國軒高科的工廠對密西根州和我們的國家都非常不利。它將使密西根人受制於北京的中國共產黨，」川普在社群媒體上寫道。「我百分之百反對！」 希倫在一份聲明中表示，他並非有意暗示川普支持國軒高科的設施，但他指出，該公司與川普政府有著良好的關係。他說，該公司正在推進自己的計劃。 「前總統川普上個月在大急流城發表講話時，支持中資企業將電氣化製造業迴流到本州和美國，」希倫說。「川普希望密西根人民和我們當地的經濟能夠從這些類型的工作中獲利，我們也希望如此。」 國軒高科從密西根州的戰略基金獲得了8億美元的州補貼，包括贈款和免稅。該公司還有資格從《通貨膨脹削減法案》中獲得稅收抵免。 代表美國製造商的「繁榮美國聯盟」估計，中國企業可能獲得與「綠色能源製造」投資相關的1250億美元的稅收抵免。國會中的共和黨人已經提出了立法，旨在阻止中國公司獲取這些稅收抵免。 圍繞國軒高科未來的爭論引發了關於環境、國家安全和當地經濟的爭論。 「對密西根來說，在這些新興行業創造就業機會非常重要，」密西根大學羅斯商學院教授埃里克·戈登表示。「問題是，我們是否應該向一家中國公司提供補貼，從而獲得這些工作崗位，還是有其他選擇？」 拜登政府對中國企業從2022年的氣候和稅法中受益表示擔憂，但官員們表示，該立法不允許他們將外國公司排除在稅收優惠之外。 賀錦麗的競選團隊沒有立即對萬斯對副總統的批評發表評論。 今年6月，美國外國投資委員會提議，將位於計劃中的國軒高科工廠附近的一處軍事設施列入清單，這將賦予投資審查委員會更大的權力來阻止外國交易。然而，該規定沒有追溯力，只能阻止國軒高科在該地區購買更多土地。 萬斯的話是在事先準備好的發言之後說的，但他沒有承諾如果川普當選，他可能會採取什麼措施來阻止國軒高科工廠的建設。 萬斯對記者說，「希望進展緩慢，讓我們能做點什麼。」 這場爭鬥使密西根州的格林查特鎮和周邊地區分裂，引發了鎮會議上的抗議活動，以及社群媒體上一場聲勢浩大的「對國軒高科說不」運動。去年11月，批准國軒高科工廠的共和黨董事會被投票否決，取而代之的是承諾停止該項目的官員。 這些努力，包括阻止國軒高科獲得當地水資源的行動，迄今一直受到該公司對該鎮提起的訴訟的阻礙，該訴訟指控官員背棄了一項具有法律約束力的協議。 在萬斯的集會上，許多人表示希望川普政府會支持他們阻止國軒高科的努力。 「我真的很擔心它們最終會污染這條河，」82歲的唐·泰勒說，他來自密西根州赫西說。「另外我也不相信共產中國。」 洛莉·布洛克是阻止國軒高科運動的領導人，也是萬斯集會所在的雄偉弗裡斯馬場的所有者。她在週二表示，州政府和聯邦政府補貼一家由中國控制的公司是「魯莽和荒謬的」，而中國有對美國進行間諜活動的歷史。 「我們反對它，我們不希望它出現在這裡，」布洛克說。「中國共產黨是我國幾十年來面臨的最大國家安全威脅。」"
    },
    {
        "name": "川普和賀錦麗的關稅政策有何不同",
        "url": "https://cn.nytimes.com/usa/20240828/trump-harris-tariffs/zh-hant/",
        "text": "當川普在2016年競選總統時，華盛頓對關稅並沒有多少好感。許多共和黨人和民主黨人認為，對進口商品徵稅會導致經濟效率低下，更自由的貿易才是促進經濟增長的最佳良方。 到2024年，這種觀點基本上已經過時了。儘管川普和民主黨候選人、副總統賀錦麗在競選中提出的方案存在很大分歧，但兩黨都日益將關稅視為保護美國製造商免受中國和其他全球競爭對手衝擊的重要工具。 這與過去幾十年的情況截然相反，當時大多數政治人士都在努力降低關稅，而不是提高關稅。但是，由於全球化和中國專注於大量生產廉價出口產品，導致美國製造業工作崗位的流失，兩黨對更開放的貿易產生了強烈反對。川普2016年的勝利正是利用了這種情緒，因此民主黨人一直在努力避免失去反對自由貿易的選民。 「在經濟政策和貿易問題上，兩黨在朝著同一個方向前進，」倡導關稅和國內工業投資的繁榮美國聯盟高級副總裁尼克·亞科維拉說。 亞科維拉說，川普在關稅問題上很可能會比賀錦麗走得更遠，但無論誰贏得選舉，「都將是一個關稅政府，一個產業政策政府」。 賀錦麗試圖將自己與川普的貿易提議區分開來，後者包括對大多數進口商品徵收10%至20%的關稅，以及對中國徵收60%以上的關稅。許多經濟學家表示，這一關稅水平將推高消費者的價格，因為企業可能會將更高的進口成本轉嫁給消費者。 上週在芝加哥舉行的民主黨全國代表大會上，賀錦麗將這些提議描述為「一種全國性的銷售稅——稱之為川普稅」——並表示，這些計劃「將使中產階級家庭的生活成本每年上漲近4000美元」。 經濟學家的估計各不相同，但根據左傾的美國進步中心行動基金的計算，關稅可能會使一個中等收入家庭每年增加3900美元的成本。 賀錦麗沒有透露她將如何處理關稅問題，包括是否會對中國徵收額外關稅。但賀錦麗-沃爾茲競選團隊的發言人查爾斯·盧特瓦克在聲明中表示，賀錦麗將「採用有針對性的戰略性關稅來支持美國工人，加強我們的經濟，並讓我們的對手承擔責任。」 儘管在早期批評了川普的貿易政策，拜登政府還是保留了前總統最初對中國徵收的關稅，並提議對一些中國產品再徵收180億美元的新關稅，包括對電動汽車徵收100%的關稅。拜登政府還提議對電動汽車電池、半導體、鋼鐵和醫療產品徵收新關稅，以確保新獲得投資的美國工廠能夠繼續經營。 副總統賀錦麗試圖將自己的貿易提案與川普的區分開來。一名競選官員表示，她將在上任後實施「有針對性和戰略性的關稅」。Ruth Fremson/The New York Times 拜登政府將在8月底之前發布關於這些關稅的最終決定。上個月，政府還對來自墨西哥的某些金屬徵收了額外關稅，試圖阻止中國材料進入美國。 美國外交關係委員會貿易政策專家伊努·馬納克表示，兩黨政界人士現在都更願意聲稱他們可以在不產生任何負面影響的情況下提高關稅。她指出，卡托研究所最近的一項民意調查顯示，共和黨人和民主黨人對本黨徵收的假想關稅支持率都很高，而對另一黨徵收的假想關稅則不然。 「當賀錦麗批評川普時，她不是在批評關稅政策，而是在批評他的關稅政策，」馬納克說。「我敢肯定，如果她提出一些關稅，民主黨人會認為很好。」 川普提出的關稅比拜登政府要高得多，可能涉及超過三萬億美元的貿易，對經濟的影響也要大得多。 除了對所有進口商品徵收普遍關稅和對中國徵收更高的關稅外，他還提出了一項互惠政策，即美國將對另一個國家徵收的關稅，將與該國對美國出口商品徵收的關稅相匹配。 川普上週在北卡羅萊納州阿什維爾發表講話時表示，他已提議對大多數外國商品徵收的10%關稅，他可能會把這個數字提高一倍。 「我們將對那些多年來一直搶劫我們的國家徵收10%到20%的關稅，」他對人群說。 經濟學家普遍認為，這種規模的關稅將對消費者價格產生顯著影響，同時也會提高購買進口零部件或材料的製造商的成本。美國大約三分之一的進口流入美國農場和工廠。 高額關稅還可能引發其他國家的報復，從而引發破壞性的貿易戰。世界貿易組織總幹事恩戈齊·奧孔喬-伊維拉今年表示，對美國進口商品徵收10%的關稅，可能會導致「一場混戰，顛覆貿易的穩定性和可預測性」。 彼得森國際經濟研究所的經濟學家瑪麗·洛夫裡表示，關稅似乎是「當前的解決方案——一種被認為可以解決製造業空心化、落後社區和收入不平等的補救措施。」 「不幸的是，關稅無法補救這些弊病，而且令人遺憾的是，更高的關稅會讓它們變得更糟，」洛夫裡說。 保羅·威爾伯恩是阿拉巴馬州阿什蘭威爾伯恩櫥櫃公司的總裁。他認為關稅挽救了他的公司和整個行業。Scott Baker for The New York Times 但事實證明，這些關稅在那些面臨中國企業激烈競爭的行業中很受歡迎，比如廚櫃製造商。保羅·威爾伯恩是阿拉巴馬州阿什蘭的廚房和浴室櫃製造商威爾伯恩櫥櫃公司的總裁。他認為關稅挽救了他的公司和整個行業。 經濟大衰退後，房地產市場崩潰，對新櫥櫃的需求下降，威爾伯恩櫥櫃公司的銷售額隨之下降。但威爾伯恩說，隨著經濟開始復甦，生意也沒有好起來。該行業意識到，中國公司已經佔據了大約40%的市場份額，而且這一份額還在繼續增長。 與業內其他公司一道，威爾伯恩櫥櫃公司對中國的貿易行為進行了調查，該調查結果最終令當局對中國櫥櫃徵收4%至近300%的關稅。川普先是增加了10%的關稅，然後又增加了15%，進一步幫助了該行業的發展。 「在關稅問題上，他是對的，」威爾伯恩在談到川普時說。 其他公司則提出了更多的批評。注射器製造商Retractable Technologies的創始人托馬斯·肖表示，他支持關稅和美國製造業，但政府在徵收關稅之前沒有給他的公司重新部署的時間。 該公司在得克薩斯州小榆樹的一家工廠生產部分注射器和針頭，在中國生產其他產品。肖聲稱，反競爭行為阻礙了他在美國生產更多產品，並且被迫去中國生產他所稱的一種創新產品，這種產品可以減少護士被針頭扎到的情況，並幫助政府在疫情期間部署疫苗。 今年，拜登政府表示，在對來自中國的注射器徵收50%的關稅生效之前，只會給該公司幾個月的時間，肖說，要把工廠遷到別國，這個時間短到不切實際。 「我們是被迫去中國的，現在由於關稅，我們又被迫回來，」他說。「這是讓我們的日子一天比一天難過。」 即使關稅造成了一定的經濟壓力，但在政治上，它們可能仍然是一個制勝的法寶。例如，一個由著名經濟學家組成的研究小組今年發表的一項研究發現，對於受關稅保護的行業的就業，川普對中國徵收的關稅幾乎沒有產生任何影響。但在政治上，它們取得了成功，在受影響地區為川普和共和黨贏得了更多支持。 「它為共和黨人帶來的支持，可能是由於人們讚賞政府對中國做出了反應，站出來反對中國，」蘇黎世大學經濟學家、該研究的作者之一戴維·多恩今年在接受採訪時說。"
    },
    {
        "name": "加拿大對中國電動汽車徵收100%關稅",
        "url": "https://cn.nytimes.com/business/20240827/canada-ev-tariffs-china/zh-hant/",
        "text": "在西方國家與中國之間的貿易緊張局勢顯著升級之際，加拿大總理杜魯道週一表示，加拿大將加入美國和歐盟的行列，保護國內汽車生產，對中國電動汽車徵收100%的關稅。 此舉使加拿大與美國在汽車政策上保持一致，美國是絕大多數加拿大所產汽車的市場，拜登總統在5月份宣布對中國電動汽車徵收100%的關稅。加拿大政府承諾為本田、斯特蘭蒂斯、大眾、通用汽車、LG等公司在該國建設的電動汽車和電池工廠提供數百億美元補貼，關稅似乎也是對這些補貼的一種保險形式。 此外，加拿大還將對中國鋼鋁徵收25%的新關稅。這些關稅很可能會使加拿大與中國本就不穩定的關係進一步惡化，並可能引發中國政府對加拿大農產品出口的報復。 「我想我們都知道，中國沒有按照同樣的規則行事，」杜魯道週一在新斯科舍省哈利法克斯對記者說。「重要的是，我們正在與全球其他經濟體步調一致和同步。」 加拿大在7月初就關稅問題徵詢公眾意見。對中國電動汽車徵收的100%關稅將於10月1日生效。 美國的新關稅預計將於8月底開始實施。歐盟表示，到10月底，將在對進口汽車徵收10%的標準關稅之外，對中國電動汽車徵收9%至36.3%的額外關稅，具體取決於製造商。 行業刊物《加拿大汽車新聞》獲得的政府文件顯示，到2023年，聯邦政府為消費者購買電動汽車提供的補貼中，有25%用於從中國進口的電動汽車。政府分析稱，一年前，只有2%的補貼流向中國製造的汽車。大多數獲得補貼的中國產汽車都是在上海生產的特斯拉。 目前唯一在加拿大生產的零排放汽車是通用汽車的送貨貨車。 汽車製造公司和代表加拿大汽車工人的工會Unifor一直在敦促杜魯道政府與美國一致行動，對中國電動汽車和卡車徵收關稅。一家為中國領先的電動汽車製造商比亞迪工作的遊說公司提交通知，表示該公司正努力在加拿大銷售乘用車後，這些呼聲變得更加強烈。 比亞迪一直在全球擴張，目前只在加拿大和美國銷售電動大巴車。該公司一直在墨西哥和其他拉美國家銷售進口電動車和混合動力汽車。 一些環保人士反對向中國製造的電動汽車徵收高關稅，並敦促加拿大政府探索其他方式保持國內製造商的競爭力。他們認為，關稅會使價格居高不下，從而減緩零排放汽車的使用。 「加拿大今天做出的決定將導致加拿大人買得起的電動汽車數量減少，競爭減少，氣候污染加劇，」清潔能源政策研究組織「加拿大清潔能源」公共事務主管喬安娜·基裡亞齊斯週一在聲明中說。她還表示，加拿大應該效仿歐洲，只增加較低的關稅。 杜魯道於2015年上台，承諾恢復與中國的關係。在上一屆保守黨政府執政期間，兩國關係惡化。然而，在加拿大皇家騎警根據美國的引渡要求逮捕了中國科技公司華為的高管孟晚舟之後，兩國關係在2018年跌至新低。 隨後，中國逮捕了兩名加拿大人，加拿大稱這是挾持人質的行為。孟晚舟和兩名加拿大人最終於2021年獲准回國。 當時中國還暫時禁止從加拿大進口油菜籽。雖然這一措施表面上是由於作物中的昆蟲，但加拿大認為這是進一步的報復之舉。"
    },
    {
        "name": "中國大力推進「新婚育文化」運動",
        "url": "https://cn.nytimes.com/china/20241009/china-women-children-abortions/zh-hant/",
        "text": "第一次有政府工作人員鼓勵由美·楊（音）要孩子時，她沒有多想。當時，她和丈夫正在中國東北的一個婚姻登記處辦手續，工作人員給了他們免費的產前維生素，她以為這是政府想要提供幫助。 後來，政府的工作人員打來電話，問她是否服用了那些維生素；在她懷上了孩子後，他們又打來電話追蹤進展情況。由美·楊還是沒往心裡去，覺得那些問題是出於關心。但在她分娩後，政府官員登門，要求給她和孩子拍照以便存檔。這就太誇張了。 「後期他就來我家，我覺得真的有點離譜，」28歲的由美·楊說。「就是略微有一點點反感。」 面對威脅經濟增長的人口下降，中國政府正在採取一種屢試不爽的策略來應對：插手女性最私密的選擇——是否要孩子。 政府工作人員不只是挨家挨戶詢問女性的生育計劃。他們還與大學合作，開設引導學生樹立積極「婚育三觀」的課程。在備受矚目的政治集會上，官員們盡其所能地傳播這一信息。 官員來到由美·楊家中要求為她和她的孩子拍照，這讓她很不高興。「我覺得有點討厭了，\"她說。Andrea Verdelli for The New York Times 「我總覺得作為一個女同志來到這個世界上走了一圈，也還沒有去孕育一個生命，是一件蠻遺憾的事情，」來自全國婦聯的人大代表高潔今年在北京的一次全國人大會議上對記者說。 至少，這種毫不隱晦的方式讓女性更難無視中國領導人習近平關於結婚生子的呼籲。在一些人看來，這完全是侵入性的行為；在社群媒體上，女性抱怨社區工作人員聯繫她們，甚至有人打來電話詢問她們最近一次來例假時什麼時候。 對女權活動發起了鎮壓的習近平表示，將促進生育作為國家優先事項是確保女性「始終與黨同心同行」的一步。（中國是世界上總和生育率最低的國家之一，這是衡量一個女性一生中生育數量的指標。中國的總和生育率估計在1.0左右，而去年美國的數字為1.62。） 這場促進生育運動也提醒著人們中共長期以來一直把自己的意志強加於人們的生育決定。從上世紀70年代開始的數十年時間裡，該黨執行獨生子女政策，有時甚至採用殘酷手段實施這項政策。政府工作人員對未經批准就懷孕的夫婦處以罰款，甚至強迫一些女性去墮胎。 隨著中國經濟的發展，中共有所退讓，但也從未完全放棄權威，它在2021年規定，一對夫婦可以生育三個孩子。 現在，它正迅速回到人們的視野中。 為了解個中詳情，《紐約時報》走訪了多家產科醫院，以及幾個社區，那裡的工作人員在促進生育方面有著突出表現。在我們採訪的10名女性中，有七人表示，她們曾被政府工作人員詢問是否有生孩子的打算。 面對威脅經濟增長的人口下降問題，中國已將提高生育率列為國家優先事項。Andrea Verdelli for The New York Times 對許多女性來說，政府持續糾纏的同時似乎並未解決她們真正關心的問題，而且顯得不合時宜。它未能解決撫養孩子的高成本問題，以及女性要如何在事業和其他抱負之間兼顧母職。 「因為現在你說不是70後80後了，國家都知道90後普遍可能不是想要孩子，」由美·楊說。「而且我覺得要孩子是個很隱私的事情。」 對中共來說，這些言論正是這些新舉措如此重要的原因，也就是所謂的「新婚育文化」運動。 「有的人認為婚育只是個人自己的私事，是個人的自由。這種觀點是錯誤的，也是片面的，」在有200萬人口的北方城市牡丹江，政府下屬的計劃生育協會在今年的一份新聞稿中表示。 政府的計劃生育協會是這項工作的核心，它有著數以萬計的分支機構，分布在村莊、工作單位和城市社區。幾十年來，在中國計生協的領導下，它們是執行計劃生育政策的主要機構。 現在他們則正在努力推廣所謂的新生育文化。 根據中國計生協去年發表的一篇文章，在有約50萬居民的北京密雲區，當地計生官員成立了一個500人的宣傳團隊來推動這項事業。 文章稱，該團隊至少與密雲區超過一半的「適齡」夫婦聯繫過至少六次。他們還在公園裡設置了新的藝術作品：一個真人大小的紙板廣告牌，是一男一女帶著三個孩子走路，在他們上面是一個口號，敦促夫婦要適齡生育。 密雲公園裡的的宣傳板，上面描繪了孕期不同階段的胎兒。Andrea Verdelli for The New York Times 文章還提到，工作人員的獎金將與他們推動新文化的成功程度掛鈎，但並未具體說明績效如何衡量。密雲區的官員拒絕了採訪請求。 不久前的一個上午，38歲的張榮興（音）帶著學齡前的兒子走在這幅作品附近。她說，當地的計生工作人員曾通過電話和當面詢問了解她是否打算再生一個孩子。 她沒有這個打算。她已經有兩個孩子，足夠了。「就是覺得負擔太重了，」她說。「精神上的，包括錢，時間上，都是。」 追蹤和影響婦女生育計劃的努力甚至可能在婚姻之前就開始了。許多城市提供免費的婚前健康檢查，對夫婦雙方進行遺傳病篩查，並告知他們理想情況下應該在35歲之前生孩子。幾名女性表示，在接受健康檢查後不久，政府工作人員就給她們打電話，告訴她們去領取免費的備孕補劑葉酸。 在孕期，政府工作人員也會持續參與。政府網站指示女性在社區衛生中心登記她們的懷孕情況，這些中心由當地政府負責管理。 在北京一家婦產醫院，34歲的楊瑩瑩（音）說，在她懷孕期間，社區工作人員一直在檢查她的情況。「然後確實有打過我一兩次電話，說你該做什麼檢查了，」她說。 一些女性告訴《紐約時報》，她們很感激這種關懷，因為她們感覺受到了關心。女人們還讚揚了支持生育運動的其他部分，包括擴大兒童保育資源和鼓勵男性幫忙做家務。 即使是那些認為官員的提問構成侵擾的人也表示，完全可以無視這些問題。沒有跡象表明政府的行動已經接近獨生子女時期的那種過度干預。 北京的一家婦產醫院。據一些婦女描述，社區工作人員在她們懷孕期間與她們取得了聯繫。Andrea Verdelli for The New York Times 加州大學爾灣分校的人口統計專家王豐說，考慮到可能引發的政治反彈，也不太可能這樣做。 不過，他還說，政府關於生育是公共責任的言論表明，它試圖控制女性生育選擇的總體心態沒有改變。 「這和他們實施計劃生育時的心態完全一樣，」王豐說。「我想說，政府完全沒有意識到社會已經超越了他們。」 一些學者、活動人士和普通女性擔心，政府可能會採取更有力的行動限制女性的選擇。中央政府在最近的幾項衛生計劃中承諾減少「非醫學需要的墮胎」，這在社群媒體上引發了熱議，人們擔心墮胎可能會受到限制。 政府並沒有明確定義什麼是非醫學需要的墮胎，十多年來，它一直做出類似的承諾。中國是世界上墮胎率最高的國家之一，部分原因是獨生子女政策使墮胎變得普遍。目前還沒有關於新障礙的廣泛報導。但政府越來越迫切地要求生育更多孩子，這讓許多女性感到警惕。 在密雲公園的另一處，一群上了年紀的居民在嬰兒車旁打牌。Andrea Verdelli for The New York Times 在一些地方，墮胎不僅受到醫生的監管，也受到官員的監管，這些官員可能有單純的醫療問題以外的考慮，這加劇了人們的擔憂。一些城市要求懷孕14周及以上的婦女在墮胎前必須獲得當地計劃生育部門的許可。 這項規定是在本世紀頭十年出現的，目的是防止父母打掉女性胎兒，這種做法在獨生子女時代很普遍。但在實施該規定的城市之一南京市，兩家計劃生育辦公室的官員表示，一般來說，他們會試圖勸阻申請者。 這些官員沒有被授權接受採訪，因而沒有透露姓名。他們說，他們沒有收到任何明確的指示。但他們都提到了政府向三孩政策的轉變，以及年輕人不願生育更多孩子。 在一間辦公室的窗戶上，有14張不同的宣傳婚姻和生育的海報。其中一張海報上寫著「生命是愛的延續，」畫面上，一對年輕夫婦帶著三個孩子玩耍。"
    },
    {
        "name": "著名紅衛兵領袖宋彬彬於美國去世",
        "url": "https://cn.nytimes.com/china/20241008/song-binbin-dead/zh-hant/",
        "text": "中國的紅衛兵領袖宋彬彬於9月16日去世，享年77歲。她在1966年牽涉了自己所在高中的校長遭毆打致死的事件，那是文化大革命最著名的殺人事件之一，近半個世紀後，宋彬彬為自己的行為公開道歉。 她的死訊由其兄長宋克荒透過微信發出，稱她在美國去世。他未提供其他細節。 宋彬彬去世的消息在中國的社群媒體上再次引發了她在2014年的含淚道歉是否足夠，以及中共始終未能徹底清算文革的爭論。上世紀60年代，毛澤東發動了長達十年的文化大革命，這場浩劫據稱導致100多萬人喪生。在中國，文革仍然是一個受到嚴格審查的話題。 作為中國人民解放軍一位傑出將領的女兒，宋彬彬就讀於北京師範大學附屬女子中學，她和同學們響應毛的號召——他呼籲年輕人反對知識分子、教育工作者和其他所謂固守資產階級價值觀的人。 1966年8月5日，學生們對校長卞仲耘進行了批鬥。50歲的卞仲耘是四個孩子的母親。學生們用腳踢她，用帶釘子的木棍毆打她。昏迷後，她被扔到一輛運送垃圾的手推車上，任其等死。 一個普遍的說法是，卞仲耘是文革期間第一個被打死的教師。「文化大革命」這場肆虐的暴力確立了對毛的個人崇拜，人人揮舞著《毛主席語錄》。 根據1980年公布的黨內估計，1966年8月至9月，近1800人在紅衛兵和其他狂熱分子在北京各處發動的批鬥活動中喪生。 在卞仲耘去世兩周後，逾100萬紅衛兵湧向天安門廣場，宋彬彬被選中站在高聳的天安門城樓上，在毛澤東的左袖別上了紅袖章。記錄下這一幕的照片傳遍了全國。因受到毛的讚許，19歲的宋彬彬在中國出了名。 宋彬彬向北京一所女子中學的校長卞仲耘的半身像致敬。卞仲耘在文革期間被學生殺害。宋彬彬承認自己對她的死負有責任。Han Meng 但文革風暴很快就轉向了宋彬彬的家人。她的父親宋任窮在1968年被開除出黨，宋彬彬和母親被軟禁在家。1976年毛去世後，文革方才落下帷幕。 宋家在中國的精英階層中重獲顯赫地位，宋彬彬去了美國，1983年在波士頓大學獲得了地球化學碩士學位，1989年在麻省理工學院獲得了博士學位。她改名宋岩，結婚，成為美國公民，並在麻薩諸塞州環保局工作。 2003年，宋彬彬回到中國生活。 在相當長一段時間裡，宋彬彬一直迴避在紅衛兵時期的經歷，這也反映了官方對那段歷史的沉默態度。但隨著少數當年的紅衛兵開始道歉，鑒於其曾經風頭無兩的地位，她面臨著發聲的壓力。 2014年1月12日，宋彬彬回到母校，進行了懺悔，她在卞仲耘的雕像前鞠躬，並做了1500字的發言。據《新京報》當時的報導，她說，「我對卞校長的不幸遇難是有責任的。」（卞仲耘的正式職稱是副校長，但在當時她以代理校長的身份工作，因此被稱為校長。） 2004年，宋彬彬的校友、後來成為芝加哥大學歷史學家的王友琴出版了《文革受難者》一書，書中描述了卞仲耘的遇難情形，以及宋彬彬在北師大女附中的動亂中所扮演的角色。 在描述完卞仲耘的遇難經歷後，王友琴寫道，「全中國的學校變成了刑訊室、監獄，甚至殺人場。大批老師被迫害致死」 宋彬彬否認她直接參与了毆打；她說，事實上，她曾試圖阻止其他人這麼做。但她承認，她和另一名同是紅衛兵領袖的同學是最早一批張貼所謂大字報聲討教師的人。 她告訴《新京報》：「北師大女附中的文革，是從1966年6月2日我參與貼出第一張大字報開始的。」 她的道歉引起了不同的反響。一些中國人對她的舉動表示歡迎；也有一些人則表示，這是不夠的，來得太遲，或者中國需要對文革進行真正的清算。 一些評論人士強調，由於宋彬彬在紅衛兵中的重要地位，她應該承擔更大的責任。《紐約時報》2014年援引退休文學教授崔衛平的話說：「說自己目睹了一場謀殺，之後又說自己不知道兇手是誰，這毫無意義。」 對宋彬彬的道歉不滿意的包括卞仲耘的丈夫王晶垚。在妻子死後，他用照相機拍下了傷痕累累的屍體，以及批鬥者闖入他們家中張貼的大字報。一個大字報寫著「砸你個稀巴爛」，另一個寫著「豎起你的豬耳朵聽著」。 「因為她做的那些事，她是個壞人，」王晶垚在2014年告訴時報，當時他已經93歲了。「她和其他人都受到毛澤東的支持。毛澤東是所有罪惡的根源。他幹了很多壞事。」 根據彭博新聞社2012年發表的一份家譜資料，宋彬彬出生於1947年，是宋任窮和鍾月琳的八個子女之一。她的父親是中共八大元老之一，在毛死後主導了國家的經濟開放工作，同時獲得了財富和影響力。 在1989年的六四事件中，宋任窮對中國領導人鄧小平持支持態度。據彭博新聞社的報導，宋任窮的六個女兒中有三個在20世紀80年代離開中國前往美國，成為美國公民。 宋彬彬的丈夫金建生（音）是麻薩諸塞州一家公司的總裁，已於2011年去世。她仍在世的親人包括兒子金嚴（音）。 道歉時已經六十多歲的宋彬彬表示，她對這個機會盼了很久。 「沒有保護好校領導，是終生的傷痛和懊悔，」她說。"
    },
    {
        "name": "在香港，哪些行為會被判處「煽動」罪",
        "url": "https://cn.nytimes.com/china/20240930/hong-kong-article-23-sedition/zh-hant/",
        "text": "穿著印有抗議口號的T恤。 在公車座位上塗鴉支持民主的內容。 在社群媒體上批評習近平。 上週，香港有三名男子因為這些抗議行為而被判入獄，在以往，這些行為可能不會引起什麼注意——這顯示出新擴大的國家安全法的威力，這部法律的制定正是為了壓制異見。 判決是由香港特首親自挑選的一名法官在兩天時間裡做出的，凸顯出香港在政治上的轉變。 作為一個金融中心和習慣於政治言論自由的城市，香港現在變得越來越像中國內地，對執政的共產黨的批評在那裡幾乎是不可容忍的。 1997年回歸後，中國同意在「一國兩制」的框架下保留香港的「生活方式」50年不變。但是，要求更多民主的呼聲在2019年席捲全城的反政府示威中達到高潮，導致了一場政治鎮壓，幾乎消滅了所有公開反對北京的聲音。曾經自由活躍的新聞媒體也被噤聲。現已解散的《立場新聞》的兩位主編是幾十年來首批被判犯有煽動罪的記者。 喬治城大學亞洲法律中心的執行主任托馬斯·凱洛格表示：「我們仍處在國家安全對香港公民空間的重組過程中。公開辯論和討論已不復存在，政府將繼續利用國家安全工具來監管人們的言行。」 首項依據新國安法的定罪 這三人是第一批根據《維護國家安全條例》被定罪判刑的人。在北京的要求下，該立法由一個沒有任何反對黨議員的立法機構於今年3月通過。此前，由於在香港引發強烈反對，立法被擱置了20年。 3月，香港立法會議員投票支持「23條」。Peter Parks/Agence France-Presse — Getty Images 該條例也被稱為「23條」立法，是對中國在2020年針對此前一年的抗議活動而實施的現有國家安全法的補充。據香港保安局稱，截至目前至少有303人被捕，176人和5家公司基於這兩部法律受到指控。 《維護國家安全條例》針對叛國和叛亂等政治犯罪，刑罰包括無期徒刑。它還涵蓋「外部干預」和竊取國家機密等罪行。 這三人都是根據該條例中針對煽動叛亂的部分被定罪的，該法將其描述為對中國和香港政府的「憎恨或藐視，或對其離叛」。它取代了殖民時代的反煽動法，將刑罰從兩年提高到最高七年。如果被告「勾結境外勢力」，刑期可達10年。 口號有罪 上週第一個被判刑的是27歲的諸啟邦，今年6月，他在一個地鐵站被捕，因為他穿著一件T恤，上面用英文寫著「香港自由」以及中文寫著「光復香港，時代革命」，後者是一個很受歡迎的抗議口號。諸啟邦認罪，並被香港裁判法院總裁判官蘇惠德判處14個月監禁。蘇惠德是據信由香港特首李家超挑選來處理國家安全案件的20多名法官之一。 在諸啟邦獲刑後不久，蘇惠德法官判處鍾文傑入獄10個月，罪名是在3月到4月間在公共巴士座椅上塗鴉「煽動意圖的」言論。29歲的鐘文傑認罪，承認曾寫下「光復香港，時代革命」和「香港獨立，唯一出路」等口號。鍾文傑告訴調查案件的警察，他寫了這些標語，因為他認為自己有權批評政府，言論自由受到保護。 2019年，反政府示威活動席捲香港，導致了一場政治鎮壓，幾乎消滅了所有公開反對北京的聲音。Mark Schiefelbein/Associated Press 在鍾文傑獲刑次日，58歲的區健威承認在社群媒體上「故意發布具有煽動意圖的出版物」。由於在Facebook、YouTube和X上發布了數以百計反政府的帖子，在社群媒體上的粉絲不到20個人的區健威被判處14個月監禁。 凱洛格表示，除了破壞公物，這三人的違法行為「在大多數其他尊重權利的司法管轄區」，都不會被視為「合法可訴」，因為它們會被認為是可以接受的政治言論。 以儆效尤 蘇惠德和香港政府表示，這些人的行為旨在煽動對當局的仇恨和蔑視，且他們的定罪需要對他人起到威懾作用。 蘇惠德法官在諸啟邦的判決中說：「如法律不及早介入，縱容個別煽動行為，會導致社會再次陷入亂象當中。」 2021年的一場抗議活動。一名香港法官表示，最近的定罪對於防止香港出現「混亂」是必要的。Lam Yik Fei for The New York Times 香港政府在一份聲明中表示，這些判決表明，「《維護國家安全條例》相關條文已經清晰劃分非法的煽動言論和合法的建設性批評。」 然而，法律專家表示，任何對政府的批評現在都可能被認為是有風險的。 德國埃朗根-紐倫堡大學的國際人權法教授伊娃·皮爾斯表示，「當局已經構建了一張嚴密的網，要把所有人都網住。」"
    },
    {
        "name": "香港《立場新聞》兩名編輯獲刑",
        "url": "https://cn.nytimes.com/china/20240927/stand-news-sentences-hong-kong/zh-hant/",
        "text": "週四，香港一名法官在一個具有里程碑意義的案件中對兩名編輯進行了宣判，展示了中國的鎮壓如何削弱了這座曾經的自由之城的新聞自由。 這兩名編輯是鍾沛權和他的繼任林紹桐，他們已在今年8月被判有罪，罪名是在現已停運的民主派新聞網站《立場新聞》上串謀發布煽動性文章。鍾沛權被判入獄21個月，林紹桐因患有嚴重疾病被判處不到一年的有期徒刑，等於從他被捕後到保釋期間已被關押的時間。 與香港另外幾家新聞媒體一樣，立場新聞曾是香港擁有公民自由的一個例子，這些自由在中國其他地方是不可想像的。立場新聞開展調查，揭露政府的失職行為，為香港陷入困境的民主運動發聲。 2019年，香港爆發了反政府抗議活動後，北京的中央政府用強大的國家安全法鎮壓了反對派。但立場新聞繼續在社論和採訪報導中發表支持民主的聲音。 2021年12月，鍾沛權和林紹桐被逮捕，數百名警察突襲了立場新聞編輯部，收集了一箱箱的證據後，立場新聞關閉。 兩名記者被捕後被拘留了近一年，後來獲准保釋。審理是從2022年10月開始的，持續了近兩個月，推遲了三次才做出裁決。 週四，林紹桐被告知他獲得釋放，他患有一種罕見的腎臟疾病，需要做透析並和定期的醫學觀察。鍾沛權站在玻璃擋板後面的證人席上，等待被帶去服刑。前同事們在被引導出法庭時向他揮了手。鍾沛權微笑著揮手回應。 載有兩名被告鍾沛權和林紹桐的囚車駛往香港法院，攝於2022年。Tyrone Siu/Reuters 鍾沛權在被定罪後給法官的一封信中寫道，他相信香港許多人仍然支持言論自由和新聞獨立。 「他們當中更有人因為在乎社群裡眾人的自由和尊嚴，不惜付出失去一己自由的代價。如實記錄和報導他們的故事和思想，是新聞工作者不可逃避的責任。。」 維權人士和記者團體稱，立場新聞編輯被起訴表明香港新聞自由的減少，也讓人們對當局可能認為哪些新聞活動是非法提出了疑問。香港記者協會本身已成為政府批評的對象，該協會曾表示反對使用煽動法來「起訴行使憲法賦予的新聞權利的人」。 香港外國記者會在今年8月發表的一份聲明中表示，對立場新聞案的裁決「震驚了香港的新聞編輯部以及在香港設有分社的國際新聞機構，新聞從業者現在要搞明白他們的日常工作是否違反了香港法律」。 香港政府已對這些有關新聞自由的擔憂進行了反擊。政府在一份聲明中說：「新聞從業員與其他人一樣都有義務遵守所有法律。只要不違法，傳媒評論及批評政府施政的自由並無受到限制。」 儘管如此，官員們已明確表示，界限已經重新劃定。在立場新聞關閉之前，《蘋果日報》已經停刊，後者是一份充滿活力的民主出版物，由媒體大亨黎智英擁有，黎智英本人已受到違法國家安全法的指控，面臨審判。香港當局拒絕發給多名外國記者和攝影師工作簽證，或禁止他們進入香港，包括一名美聯社攝影師，他曾拍過一張黎智英走在鐵絲網圍欄裡的照片。政治漫畫家尊子諷刺了警察後，政府官員多次譴責他，直到他為之工作了四十年的報紙停掉了他的漫畫專欄。 被關在香港赤柱監獄的出版商和著名民主活動人士黎智英（中），攝於去年。Louise Delmotte/Associated Press 許多當地新聞媒體已停止報導香港活動人士的努力，現已流亡海外的活動人士呼籲外界關注中國對香港的鎮壓。其他新聞網站已採取在社評文章底部刊登免責聲明，稱社評文章作者的觀點不代表出版物的觀點，出版物無意違反國家安全法。 香港記者協會本月表示，除了面臨法律風險外，數十名記者、他們的家人和鄰居也成了似乎是系統性騷擾活動的目標，包括死亡威脅、勒索信和網暴。 香港當局也對異見人士進行更廣泛的打壓。根據喬治城亞洲法律中心研究人員維護的數據庫，已有近300人因違法國家安全或煽動叛亂的指控被捕，其中的70多人已被定罪。 30多名反對派議員和知名活動人士正在等待集體審判的宣判。在另一起案件中，許多專家預計，被指控與外國勢力勾結的傳媒大亨黎智英將面臨長期監禁。 週四在宣布刑罰之前，法官郭偉健表示，監禁是對發表被他判定為煽動性文章的「唯一適當懲罰」。他說，立場新聞並不僅僅是一個沒有政治立場的新聞機構，而是在許多人對政府缺乏信任的時候發生的一場運動的參與者。 立場新聞的一些社論未能提供背景和平衡的分析，郭偉健說，一位明星記者後來以反對派候選人的身份參加競選。他說，這些加起來的效應「對公眾造成了嚴重的、無法量化的傷害」。"
    },
    {
        "name": "美議員敦促關注中國鎮壓維吾爾人問題",
        "url": "https://cn.nytimes.com/usa/20240926/congress-uyghurs-china/zh-hant/",
        "text": "民主黨和共和黨都在加大對拜登政府的壓力，要求加強對中國鎮壓維吾爾少數民族的立場，但兩黨採用了不同的策略。 本週，紐約州民主黨眾議員里奇·托雷斯給國家情報總監阿夫里爾·海恩斯發了一封措辭嚴厲的信，指責政府未能提交一份有關中國對待維吾爾人的報告。 週三，眾議院通過了一項共和黨主導的議案，試圖迫使拜登政府禁止與參與壓迫少數民族的中國官員接觸。 美國政府於2021年宣布中國針對維吾爾人的行動是種族滅絕，並通過了《維吾爾強迫勞動預防法》，對中國實施與侵犯人權有關的制裁。 「但自從這些官方行動以來，情報界對中共鎮壓維吾爾穆斯林和種族滅絕運動的現狀一直保持沉默，」托雷斯說。「所以我對整個聯邦政府，尤其是情報界的驚人沉默深感不安。」 去年，美國國會通過了一項法案，要求國家情報總監就中國侵犯維吾爾人的人權問題提交一份公開報告，該報告應於今年6月提交。週三接受採訪時，眾議院中國委員會成員托雷斯說，他起草了這項立法，是為了凸顯他所稱的中國政府對穆斯林少數民族的種族滅絕運動。 海恩斯的發言人承認收到了托雷斯的信，但拒絕置評。 國會要求情報機構提交許多機密和非機密報告，而情報機構往往難以按時提交。 拜登政府官員表示，他們認真對待中國對維吾爾人的壓迫，並不迴避對中國政府的批評。但托雷斯表示，他懷疑這份報告之所以被推遲，是因為地緣政治的複雜性。 「我們不能因為這是地緣政治上的權宜之計，或者因為這樣可能會讓中國共產黨感到不舒服或觸犯其極度敏感性，就把問題簡單地掩蓋起來，」他說。 保護維吾爾人是一項少有的得到國會兩黨支持的事業。眾議院兩黨多數通過了幾項議案，旨在促進維吾爾人的人權，並從剝削維吾爾族勞動力的公司中撤資。 但隨著美國大選的臨近，維吾爾人的困境已被捲入黨派政治，議員們就共和黨在眾議院提出的因中國政府侵犯人權而對其實施制裁的努力展開了爭論。 儘管國會兩黨都關注維吾爾人的命運，但兩黨長期以來一直就如何以最佳方式對中國採取強硬態度的問題上爭吵不休。共和黨領導人指責拜登政府對北京軟弱無力，民主黨人指責共和黨人試圖用焦土策略破壞外交。 隨著競選季的到來，政治僵局已經升級。本月，眾議院共和黨人投票通過了一系列他們知道民主黨人會反對的對華法案，以此在爭奪激烈的眾議院控制權選舉之前展示國家安全問題方面的實力。 週三通過的《制止中共法案》將對任何在制定限制香港自治、威脅台灣或侵犯包括維吾爾人在內的中國少數民族權利的政策方面發揮重要作用的中共成員實施制裁。制裁將凍結這些中國官員的資產，禁止他們前往美國，但參加聯合國會議、參與情報收集活動或獲得總統有限豁免的官員除外。 眾議院週三以243票對174票通過了這項法案，其中33名民主黨人投下贊成票，除了兩名共和黨人之外，所有共和黨人都支持該法案。 儘管該法案得到了民主黨的大力支持，但眾議院的民主黨領導人稱，法案中的懲罰措施過於寬泛，幾乎涵蓋了中國所有領導層。 「這項法案將破壞與北京的高層外交，」外交事務委員會民主黨領袖、紐約州眾議員格雷戈裡·米克斯週三表示。他說，這項立法「對維吾爾人、香港人和台灣人民沒有任何幫助，同時使得同中國接觸以促進美國的任何利益都變得極其困難」。 托雷斯說，他也投票反對共和黨的行動，因為這會切斷與中國的外交關係，他認為這會適得其反。 「世界上最危險的事實之一是美國和中國之間缺乏溝通，」他說。「當缺乏溝通時，這意味著你離一場災難性的戰爭爆發只差一次意外或一次誤判。」 本週早些時候，白宮也發表了類似的批評，它在一份聲明中指出，這項立法「可能會切斷我們兩國政府之間的任何溝通管道」。 共和黨人對這種描述感到不滿，認為該法案沒有明確禁止與中國領導人進行外交接觸。 「法案中沒有任何內容說我們不能與他們對話，」密西根州共和黨眾議員、該法案的起草者麗莎·麥克萊恩在聽證會上說。「法案中沒有任何內容說我們不能開展這種外交活動。」 麥克萊恩還對拜登政府與中國接觸的外交努力表示不屑。「我希望文字能起作用，但它們沒起作用，根本沒有，」她說。"
    },
    {
        "name": "台灣和美國將聯手製造無人機",
        "url": "https://cn.nytimes.com/asia-pacific/20240926/us-taiwan-drones-china/zh-hant/",
        "text": "出於對中國大規模生產無人機實力的擔憂，美國和台灣的公司及政府官員正在努力聯手製造可能對保衛台灣至關重要的空中和海上無人機。 有關人員在台灣舉行了為期數天的討論，它將20多家生產無人機和反無人機技術的美國公司與想得到美國知識和客戶的台灣公司帶到了一起。討論已在週三結束，基本上未對外公開。 由美國國際貿易管理局組織的貿易代表團是華盛頓和台北已被中國成為全球最大商用無人機製造商的事實喚醒的最新跡象。軍用無人機有可能削弱台灣的防禦能力，使其無法抵禦中國可能的入侵或攻擊，後者稱台灣是其領土。台灣計劃增加軍用無人機的數量，以降低這種風險。 台灣官員希望台灣能成為美國及其盟友的無人機供應鏈中更重要的參與者，重複台灣在生產先進半導體方面取得的成功。美國官員希望利用台灣的製造優勢，減少美國對中國製造的無人機及其零部件的依賴。雙方都在借鑒來自烏克蘭戰場和其他交戰地區的經驗教訓，無人機已在這些戰場上成為發動攻擊和監視敵軍的重要工具。 「他們有一定的能量，他們也要來知道我們的能量是什麼，」台灣國防部長顧立雄上週在台北對記者說，他指的是美國無人機代表團。「我們可以成為國際供應鏈的一環。」 美國代表團包括來自大型軍事裝備供應商諾斯羅普·格魯曼公司的代表，還有來自提供水下無人機、無人機偵查設備，以及在無人駕駛飛行器方面有其他創新的公司的代表。據台灣的新聞報導，代表團中有美國國防的官員。 美國在台協會（事實上的華盛頓駐台北大使館）的新聞辦公室在一份聲明中表示：「美台工業合作對於發展一系列技術的供應鏈安全至關重要。」 但障礙可能會減慢甚至阻礙台灣的部分雄心，台灣想在美國及其盟友在無人機的設計和製造方面發揮更大作用。美國大部分軍用無人機的生產依靠國防承包商。 代表嘉義的台灣立法委員陳冠廷表示，如果沒有更多的政府支持，台灣的小型製造商們可能很難籌集足夠的資金來增加產量，而且它們必須設法通過嚴格的安全檢查，才能為美國的軍用無人機提供零部件。嘉義正在建設機載技術的生產和測試基地。 美國政策制定者也許會對過度依賴台灣的無人機零部件持謹慎態度。有些人擔心工業祕密會洩漏給中國。如果台灣被中國封鎖或攻擊的話，美國的無人機製造商可能會失去重要零部件的供應。 美國國務院已批准美國國防承包商AeroVironment公司向台灣出售最多720架Switchblade無人機。Ann Wang/Reuters 「安全和知識產權風險是真實存在的，但只要有適當的保障措施，這些風險是可控的，」華盛頓研究機構捍衛民主基金會高級研究員克雷格·辛格爾頓說。「與台灣的合作至關重要，但這需要成為更廣泛戰略的一部分，其中包括將一些生產轉移到更安全的地方。這樣，美國就可以從台灣的能力中受益，又不會過度暴露在地緣政治風險中。」 儘管如此，對中國軍事技術的共同擔憂可能會繼續推動美台企業加強合作。根據台灣國防部提供的文字記錄，台灣國防部副部長徐衍璞週一在費城舉行的美台國防工業會議上表示，「貴我雙方深化國防產業合作，可以對中共發出正確的信息，就是勿對台灣輕啟戰端。」 據台灣國防部稱，中國軍用無人機已越來越頻繁地出現在台灣附近的天空中，曾繞台灣本島飛行。中國在美國和世界大部分地區的商用無人機銷售中佔據主導地位，其中以大疆為首，該公司聲稱擁有全球70%的市場份額。儘管台灣與中國的政治關係冷淡，但大疆無人機同樣受到台灣消費者的歡迎。 「大疆無人機——我認為最好把它們想像成長了翅膀的華為，」辛格爾頓在最近的一次演講中將大疆比作中國的巨型電信公司。「通過使用蠻力的經濟學，中國人建立了一個控制我們當前市場的中國冠軍。」 中國在市場上的主導地位使得台灣無人機企業更難以發展壯大，以便在軍事訂單不景氣的時候保持強勁。如果能獲得更多的美國訂單，無論是商業訂單還是國防訂單，都有助於克服這一困難。 「我們理解支持台灣自己的無人機產業的重要性，我們相信，可以通過對雙方都有利的方式構建合作關係，」此次貿易代表團中的一家公司AeroVironment負責營銷和傳播的副總裁雷納·卡邦·巴爾多夫在聲明中說。今年6月，美國國務院為AeroVironment公司向台灣出售720架Switchblade無人機開了綠燈。 去年在台灣嘉義進行的雷虎無人機演示。Ann Wang/Reuters 台灣國防部去年表示，未來幾年將採購7700架無人機。但轉而在台灣生產越來越多的零部件可能會提高成本。 「一時之間要把這些產業都搬回來台灣製造，這是要看到底我們（有沒有）去除中國零件供應商在無人機產業的一個決心，」參加了會談的台灣公司雷虎的董事長陳冠如說。「我覺得這個就是完全要看政府的態度。」"
    },
    {
        "name": "中國向太平洋海域發射洲際彈道導彈",
        "url": "https://cn.nytimes.com/china/20240926/china-missile-rocket-force/zh-hant/",
        "text": "中國國防部宣布，中國在週三向太平洋海域發射了一枚攜帶模擬彈頭的洲際彈道導彈，該導彈已落入太平洋。這表明國家主席習近平決心繼續加強中國導彈部隊的建設，此前該部隊曾經歷了一段腐敗醜聞和領導層動盪。 這似乎是中國44年來首次公開宣布的在太平洋地區進行的洲際彈道導彈測試。中國國防部表示，由解放軍火箭軍發射的這枚導彈已落入「公海」，但未透露模擬彈頭落在了哪裡、攜帶該彈頭的導彈型號，以及導彈發射地點等細節。國防部稱，模擬彈頭「準確落入預定海域」。 「此次導彈發射，是年度軍事訓練例行性安排，」國防部稱，並表示它「不針對任何特定國家和目標」。中國官方通訊社新華社稱，中國政府已將導彈測試「提前向有關國家作了通報」，但未詳細說明是哪些國家。中國通常在本國境內進行導彈試驗。 中國的擔保似乎不太可能打消該地區的專家和官員對此次測試的疑問。這種導彈在高空以弧線飛行，可將彈頭發射到數千公里外的地方，使其成為每個超級大國核能力的支柱。據美國科學家聯合會的年度調查，中國擁有約134枚洲際彈道導彈，能運載約240枚彈頭，略低於美國或俄羅斯的一半。 「向太平洋發射彈道導彈很難隱瞞，因此北京宣布進行了發射，並控制敘事的做法是明智的，」五角大廈前官員、現任新加坡南洋理工大學拉惹勒南國際研究學院高級研究員的唐竹安(Drew Thomson)說。 「中國正在發出一個信號，」唐竹安說。「這次彈道導彈測試向中國的對手發出警告，中國的寬容是有限度的，導彈測試也凸顯了中共對風險和脆弱的敏銳意識。」 日本、韓國、台灣，以及其他亞洲國家的政府對中國不斷擴大的軍事實力感到焦慮。「日本政府正在試圖確認細節，」日本政府內閣官房長官林芳正週三在例行記者會上說。他表示，東京沒有收到有關導彈發射的事先通知，導彈似乎沒有從日本領土上飛過。日本已對中國和俄羅斯的軍機最近侵入其領空感到不安。 「中國的軍事活動缺乏透明度，這已成為日本和國際社會的嚴重關切，」林芳正說。 五角大廈稱中國對美國在全球的軍事主導地位構成「長遠的挑戰」，尤其是在亞洲。火箭軍負責保管中國的大部分核武器和數百枚常規導彈。它一直處於中國最高領導人習近平要向亞太地區投射實力、削弱美國影響的雄心的最前列。 但在過去兩年裡，中國的武器裝備部門似乎遭受了醜聞的動盪。2023年，習近平突然用沒有導彈部隊經驗的外來者換下了火箭軍的兩名高級指揮官。其他高級軍官也消失了，同樣的事情還發生在兩名中國前國防部長身上。 中國也許想通過這次發射來至少部分地展示其導彈部隊和核威懾的可信度，台灣淡江大學專門研究人民解放軍的助理教授林穎佑說。「他們希望能消除國外對火箭軍實力的懷疑，」他說。 今年6月，中共領導層開除了兩任國防部長李尚福和魏鳳和的黨籍軍籍，指責他們腐敗和對黨不忠誠。次月，中共領導人證實，火箭軍前司令員李玉超和前總參謀長孫金明也被開除黨籍。 儘管如此，中國推出新型導彈的速度似乎並沒有放慢多少。去年五角大廈關於中國人民解放軍的最新報告稱，中國軍方一直在研發「將大大增強其核導彈力量」的新型洲際導彈。五角大廈的報告還說，中國「也許正在探索」研發運載常規武器的洲際彈道系統。 據中國新聞媒體報導，中國上次宣布在太平洋進行洲際彈道導彈測試是1980年5月。2021年，中國進行了兩次高超音滑翔飛行器測試，它們是通過導彈送入軌道，可能有攜帶核彈頭的能力。中國人民解放軍還在中國北方的三個地方建設了300多個可容納洲際彈道導彈的發射井。"
    },
    {
        "name": "中國如何在南海與菲律賓對峙",
        "url": "https://cn.nytimes.com/asia-pacific/20240925/south-china-sea-philippines/zh-hant/",
        "text": "中國的海警船蜂擁而至，與菲律賓船隻相撞。他們用威力強大的水炮向菲律賓船隻發射。中國船員刺破菲方的充氣艇，鳴響警笛，並向菲律賓軍隊發射高功率雷射。 隨著中國努力在南海佔據主導地位，它越來越願意使用武力驅逐美國的條約盟友菲律賓。近幾個月來，中國的戰術已經對菲律賓船隻造成了破壞，並造成人員受傷，同時也引發了對超級大國在這個戰略水道上對抗的擔憂。 一個新爆發點 幾個月來，中國權力博弈的最新目標是菲律賓海岸警衛隊的「特雷莎·馬格巴努亞」號巡邏艦。上方的影片是上月底一艘中國海警船與該船相撞時該船的船員拍攝的。 這是兩國船隻在短短兩週內發生的四次對峙之一。這種情況不僅變得越來越頻繁，而且發生在一個新的地點——薩比納淺灘（中國稱仙賓礁。——譯註），一個靠近菲律賓大陸的資源豐富的環礁。 前幾個月，兩國一直在另一個有爭議的南沙群島環礁——第二托馬斯淺灘（中國稱仁愛礁。——譯註）附近對峙，中國船隻經常在那裡騷擾菲律賓船隻，後者試圖為擱淺在此處的一艘軍艦上的水手提供補給。現在，他們的爭端範圍已擴大了。 註：事件發生地點是根據菲律賓和中國海警船隻播報的位置估算得出。其他工具包括雷射、道具、斧頭和石頭。 菲律賓希望控制薩比納淺灘，這是其專屬經濟區內一個無人居住的環礁。薩比納淺灘距菲律賓巴拉望省僅138公里，距離中國超過805公里，靠近一個石油儲量豐富的地區，並且處於馬尼拉認為對貿易和安全至關重要的航道上。 「一個懷有敵意的中國能夠通過薩比納淺灘扼殺我們與亞洲其他地區以及世界大部分地區的海上貿易，」菲律賓大學的海洋安全專家傑伊·巴通巴卡爾說。薩比納淺灘將成為「干擾菲律賓海上活動的船隻的一個良好集結地」。 今年4月，菲律賓將其最大的海岸警衛隊船隻之一「特雷莎·馬格巴努亞」號停泊在薩比納淺灘，試圖阻止中國的行動，菲律賓認為中國要在那裡造島。 菲律賓海岸警衛隊指出，可以看到成堆的碎珊瑚和死珊瑚被傾倒在淺灘上，這是中國正在填海造地的跡象。中國否認了這一指控。但是，建造和加固人工島嶼是中國對距其海岸數百上千公里的爭議水域提出主權主張的一個關鍵部分。 中國對幾乎整個南海都提出了主權主張，並稱其採取的手段是捍衛主權所必需的。北京拒絕接受一個國際法庭在2016年做出的裁決，即中國對該海域的全面主權主張沒有法律依據。 中國指責菲律賓試圖將海岸警衛船停泊在薩比納淺灘，以達到永久佔領該地區的目的，就像它在第二托馬斯淺灘上擱淺軍艇一樣。北京甚至派遣拖船前往薩比納淺灘，有人認為這是在威脅將菲律賓船隻拖走。 中國目前沒有訴諸武力。它正在使用軍事理論家所說的灰色地帶戰術，即不足以引發全面戰爭的咄咄逼人的舉動。這包括實施封鎖、發射高壓水炮和危險的接近航行。 但這些舉動仍然會造成損害：例如，最近發生的中國和菲律賓船隻相撞，給「特雷莎·馬格巴努亞」號和另一艘菲律賓船隻上留下了一個約90厘米的洞。 「特雷莎·馬格巴努亞」號上的損壞情況Philippine Coast Guard via Associated Press 「如果菲律賓執意要去佔新的無人島礁，那中方沒有選擇，會採取一切可以採取的手段，」北京的研究團體「南海戰略態勢感知計劃」主任胡波說。「這個上不封頂。」 週日，在中國幾個月的施壓後，菲律賓表示，「特雷莎·馬格巴努亞」號已返回巴拉望港。菲律賓的聲明試圖將這一舉動描述為這艘船完成了任務。 但它也承認面對中國封鎖的挑戰，這艘船無法獲得補給，稱船員「依靠匱乏的日常補給生存」，有些人需要醫療護理。 菲律賓表示，該船因被中國海警船撞擊出現了結構性損壞，但將在維修後返回。 緊張局勢升級 菲律賓總統費迪南德·馬科斯對中國採取了比前任更強硬的態度。他加強了與美國的聯盟，並邀請記者參加海上補給任務，以強調中國的行動。 中國稱美國是「南海穩定的最大破壞者」。北京的專家胡波表示，由於北京對馬科斯政府的外交努力失敗，中國被迫採取了強硬的策略。 隨著雙方僵持不下，它們之間的衝突變得越來越頻繁和激進。 The New York Times 在今年6月的一次對峙中，中國海警使用斧頭、催淚瓦斯和刀具，騷擾前往仁愛礁執行補給任務的菲律賓軍隊。中國船員扎破菲律賓的軍用船隻，收走了包括槍枝在內的裝備。 八名菲律賓士兵受傷，其中一人失去了一根手指。菲律賓軍方稱這是中國近年來「最具侵略性」的行動。 6月17日的事件清楚地表明，需要緩和緊張局勢。雙方就第二托馬斯淺灘短暫達成「臨時協議」，菲律賓得以在7月底執行補給任務。但兩國官員都對協議的細節提出了質疑，這讓人懷疑協議能持續多久。 「中國的總體戰略是主導南海。我們不應指望局勢的緩和會持續下去，」馬尼拉雅典耀政大學教授、菲律賓海軍退役海軍少將隆美爾·翁說。「除非他們達到這一目標，否則他們的脅迫行動將隨著局勢的變化而時好時壞。」 在這場曠日持久的爭端中，自去年10月以來，中國海警對菲律賓船隻使用水炮的頻率可能比任何時候都要高。碰撞也變得更加常見。 Source: Armed Forces of the Philippines via Facebook 每當菲律賓試圖航行到有爭議的環礁時，中國海警、海上民兵和海軍的船隻都會迅速與他們對峙。 一些中國船隻尾隨菲律賓船隻。一些中國船隻橫穿菲律賓船隻的道路。這些中國船隻一擁而上，對菲律賓船隻形成嚴密封鎖。 在最近的衝突中，中國經常使用高壓水槍。Sources: Armed Forces of the Philippines; Philippine Coast Guard; China Coast Guard; Reuters; Storyful 中國坐擁世界上船隻數量最多的海軍，在過去一年裡向這些有爭議的水域部署了比以往更多的船隻。菲律賓在執行補給任務時平均只派出幾艘船，這一點基本沒有變過。 中國專家胡波表示，中國在數量上展示實力是為了在不訴諸致命武力的情況下威懾菲律賓。他說：「如果中國的船少，要阻止菲律賓的話，中國可能得開槍了。」 註：數據顯示的是向第二托馬斯淺灘進行再補給時統計的船隻。Source: Center for Strategic and International Studies (C.S.I.S.) 從8月27日到9月2日，為期一週的時間裡，菲律賓軍方在南海有爭議地區追蹤了203艘中國船隻，這是今年記錄的最高數字。 在中美兩國軍方接觸有限之際，緊張局勢加劇。週二，美國印太司令部司令與負責南海的中國人民解放軍南部戰區司令吳亞男上將舉行了一次罕見的影片會議。美國表示，這種通話有助於「減少誤解或誤判的風險」。 在通話中，海軍上將塞繆爾·帕帕羅敦促中國「重新考慮其在南海使用危險、脅迫和可能升級的策略」。中國在關於這次通話的聲明中只表示，雙方深入交換了意見。 不過，週四，曾任中國人民解放軍軍事科學院副院長的何雷中將發表了更為強硬的言論。 「如果美國作為『幕後推手』把別的國家推到第一線，或者迫不得已自己跳到第一線，」他在北京的一個安全論壇上對記者說。「那我們中國人民解放軍、中國人民，絕不會有任何的忍耐。」 懸掛中國國旗的船隻停泊在薩比納淺灘。Jes Aznar for The New York Times"
    },
    {
        "name": "美國將禁止聯網汽車使用中國研發軟體",
        "url": "https://cn.nytimes.com/usa/20240924/chinese-software-ban-cars-biden/zh-hant/",
        "text": "拜登政府週一宣布了一項影響廣泛的計劃，以國家安全為理由，禁止美國的聯網汽車使用中國研發的軟體。此舉旨在防止中國情報部門監視美國人的行動，或把汽車上的電子設備作為進入美國電網或其他關鍵基礎設施的途徑。 此舉很可能是拜登政府在任期內做出的最後一個禁止中國產品進入美國的主要決定，其背後的邏輯與導致華為電信設備被禁、對美國港口運行的中國製造的起重機展開調查的邏輯相同。 加上國會強迫TikTok切斷與中國所有者關係的努力，該計劃是政府封堵被其視為對美國構成重大網路安全漏洞的一個重要補充。但這一努力實際上已經在世界兩大經濟體之間放下一道數字鐵幕，僅在20年前還有人宣稱，互聯網將讓它們緊密聯繫在一起。 政府官員在向記者介紹情況時說，促使美國商務部提出這項禁令的原因是國家安全考慮，而非政治。官員們說，這項禁令很可能會在拜登總統明年1月20日離任前成為一項永久性規定。今年，拜登已宣布對中國的電動汽車徵收100%的關稅，稱這些汽車在中國獲得了大量補貼。提高關稅的宣布之所以引人注目是因為，中國電動汽車才剛剛開始進入美國市場，而且，拜登明確表示，徵稅是保護美國就業的辦法。 「許多此類技術收集大量關於駕駛者的信息，」拜登的國家安全顧問傑克·沙利文上週日對記者說。將汽車接入互聯網的軟體也讓它們與個人電子設備、其他聯網汽車、美國的關鍵基礎設施，以及汽車和零部件的原始製造商始終連在一起。 沙利文補充說：「出於這個原因，聯網汽車及其使用的技術帶來了新的漏洞和威脅，尤其是在汽車或零部件是中華人民共和國和其他美國擔心的國家研發的情況下。」 沙利文提到了美國對所謂「伏特颱風」的擔憂，美國情報官員和聯邦調查局稱，那是中國試圖將代碼插入美國電力系統、供水系統和其他關鍵基礎設施的努力。美國官員擔心，在危機時期——例如，中國試圖攻佔台灣——這種代碼可能會被用來破壞美國的軍事基地，放慢它們的反應速度。 儘管他們正在評估其他可能受類似於針對中國汽車行業的軟體和硬件規則約束的行業，但官員們表示，他們目前正在考慮的行業沒有一個會受到針對中國汽車的禁令那麼大的影響。 與真實存在的和覺察到的中國威脅作鬥爭是少數幾個已贏得民主黨和共和黨支持的議題，儘管許多中國問題專家認為，對中國政府的懼怕已經過度，而且這種擔憂也傷害了美國消費者。儘管如此，無論是前總統川普重返白宮，還是副總統賀錦麗當選總統，專家們都認為，不斷擴大的中國產品禁止進口清單，以及對中國的晶片和軟體出口限制很可能只會進一步擴大。 新美國安全中心首席執行官理查德·方丹最近出了一本名為《失去的十年：美國重返亞洲和中國實力的崛起》的書，他在接受採訪時說，新舉措是美國圍繞具有戰略重要性的商品「小院築起高牆」努力的進一步擴大。 「有關中國技術的問題，很明顯，『小院』的規模正在擴大，而且將繼續擴大，無論誰贏得今年11月的大選，」方丹說。「持各種觀點的政策制定者們都越來越擔心中國技術帶來的國家安全風險，尤其是當他們想像在一場衝突中可能發生什麼時。」 新提出的規則也將俄羅斯的軟體列入其中，儘管俄羅斯幾乎不生產任何可能被禁的產品。 「這個先例意義重大，我認為這反映了這個世界的複雜性，因為許多聯網的設備都可能被武器化，」美國外交關係委員會的高級研究員布拉德·塞瑟說。「美國和中國在國家安全問題上的競爭和對抗正在加劇。因此，當然這個先例有可能隨著時間的推移而擴大。」 曾在拜登政府擔任國家安全委員會國際經濟高級主管的彼得·哈雷爾說，聯邦官員可能會調查中國製造的無人機，它們也存在類似的監視和安全風險。 「這可能會在未來幾年為政府採取更廣泛的行動打開大門，」哈雷爾說。 雖然他說，他不確定拜登政府是否能在拜登任期結束前推出更多的措施，但他說，美國「可能會在川普或賀錦麗領導下繼續這一政策」。 新提出的禁令將適用於道路上所有的有輪車輛，包括汽車、卡車和大巴，但會將不在公共道路上行駛的車輛排除在外，例如農業或採礦用車。 禁止在聯網和自動駕駛汽車中使用中國或俄羅斯原產軟體的禁令將從2027年的車型開始生效。新規則還將從2030年的車型開始禁止集成到車輛連網系統中的硬件。 商務部長吉娜·雷蒙多承認，目前美國道路上幾乎沒有中國或俄羅斯製造的車輛，但她說，政府想採取先發制人的措施，以「保護美國人民、包括我們的孩子不受潛在的監視」。 雷蒙多說，外國對手可能會使用聯網汽車中的軟體來收集司機住所、他們的孩子在哪裡上學等數據。雷蒙多說，在極端情況下，外國對手可能會關閉或控制所有在美國使用其軟體的車輛，那會導致撞車和道路阻塞。 「這不是貿易或經濟優勢的問題，」雷蒙多週日召開記者電話會議時說。「這純屬國家安全行動。」 新規則出台之前，拜登曾在今年2月下令商務部對中國汽車中嵌入的技術帶來的威脅​​展開調查。 新規定也是在拜登政府已採取措施阻止中國汽車進口之後出台的，官員們擔心中國汽車可能會破壞美國政府在國內加大清潔能源產品生產的努力。 今年5月，拜登政府把對中國電動汽車徵收的關稅提高了三倍，將稅率增至100%，這樣做是為了讓中國汽車的價格更高，並保護將獲得數十億美元聯邦補貼的美國汽車製造商。聯邦政府正在提供豐厚的稅收抵免和補貼，以激勵企業啟動更多的電動汽車、太陽能和風能項目。這些激勵措施預計將在未來十年讓聯邦政府付出數千億美元的開支。 美國政府也在採取措施，限制中國公司從為消費者提供的稅收抵免中受益的能力，政府提供這種抵免是為了降低消費者購買電動汽車的成本。"
    },
    {
        "name": "報告稱美國資金被用於推動中國技術",
        "url": "https://cn.nytimes.com/usa/20240923/us-china-research-military/zh-hant/",
        "text": "一個關注中國威脅的眾議院委員會在週一發布的報告中表示，美國聯邦研究資金被用於推動有軍事用途的中國技術的發展，助長了一個潛在的國家安全對手。 報告指出，中國與美國資助的研究人員之間的合作，以及中美大學之間的聯合研究推動了北京在高超音速武器、核武器、人工智慧和先進半導體等領域的進展。該報告得出結論，這些進展未來可能影響兩國在戰場上的表現。 這份由眾議院中共問題特設委員會和眾議院教育與勞動力委員會的共和黨成員發布的報告還建議，對聯邦資助的研究制定更嚴格的指導方針，包括大幅限制接受美國資助的研究人員與跟軍方有聯繫的中國高校和企業合作的能力。 該報告的部分內容側重於中美大學在中國建立的幾個合作單位，包括加州大學柏克萊分校和喬治亞理工學院的合作項目。 加大柏克萊分校和喬治亞理工學院都對報告的許多結論提出了異議。但在週五給《紐約時報》的一份聲明中，柏克萊分校表示已決定終止對這家中國機構的所有權，部分原因是它難以了解其他機構的附屬機構在那裡進行的研究。 喬治亞理工學院本月還宣布，將不再繼續這個合作項目，並最終退出聯合辦學，稱中國合作夥伴被列入美國限制貿易清單使得這種合作「難以為繼」。 美中之間日益緊張的關係導致許多此前得到雙方鼓勵的多種學術和商業關係受到了質疑。 美國在科學技術方面仍然處於全球領先地位，但中國在材料科學、高超音速和納米技術等某些領域的能力已經取得了巨大進步。中國政府表示，科技進步在幫助軍隊的建設方面發揮了重要作用。 如果該報告的建議被採納，可能會大大減少世界最大兩個經濟體之間的科學合作量。 美國關於與中國和其他敵對國家開展此類合作的規定目前在基礎研究和應用研究之間劃有明確界限。旨在推動各個領域基礎科學理解的基礎研究不受監管；而應用研究則利用這些知識開發特定技術和應用面臨一定的安全限制。 眾議院委員會的這份報告認為，對於可能有軍事和民用用途技術，即使是基礎研究合作，也會導致中國取得可能損害美國國家安全的重大突破。 報告確認，在過去十年中有近9000篇在得到美國國防部或情報界資助的同時，其合著者存在與中國機構有關聯的情況。報告稱，其中2000多篇的合著者與中國的軍事研究和製造基地有直接關聯。 報告稱，這些論文中的絕大多數涉及對軍事和商業部門均有價值的所謂軍民兩用技術。其中一些課題有直接的軍事用途，如高性能炸藥和火箭燃料、水下目標跟蹤和無人機的協同行動。 該報告列舉了六個案例研究，在這些案例中，接受美國聯邦政府資助的研究人員幫助推進了中國的核武器技術的進步，或者在人工智慧、先進雷射、半導體和機器人領域的能力。 報告稱，「令人不安的結論是，國防部資助的研究——旨在讓美國軍隊在技術上保持對敵手的優勢——可能被用來支持和加強」中國軍隊。 該報告還考察了三所美中合作的學術機構，其中包括喬治亞理工學院和柏克萊分校的項目。它認為，這些合作機構是向中國轉移專業知識、應用研究和技術的管道，美國大學在向聯邦政府報告中國資金來源方面存在失誤。 中共問題特設委員會主席、密西根州共和黨眾議員約翰·穆勒納爾在一份聲明中表示，調查結果「令人擔憂」。 「中共正通過美國納稅人資助的研究以及在中國的美中合作機構推動其軍事進步，」他說。他稱讚喬治亞理工學院關閉在華合作機構的決定，並表示其他大學也應該這麼做。 「我們還必須禁止與黑名單上的實體進行研究合作，對新興技術研究制定更嚴格的防範措施，並（通過新的立法）追究美國大學的責任，」他說。 喬治亞理工學院負責傳播事務的副校長阿比蓋爾·湯比說，喬治亞理工深圳學院(GTSI)的工作「專注於教學，而非研究」。 「正如喬治亞理工學院幾個月來向該委員會解釋的，GTSI沒有從事任何研究工作，沒有促進技術方面的轉讓，也沒有向中國提供聯邦資金，報告沒有拿出任何事實來支持它在這些方面未經證實的說法。」 湯比在上週五表示，喬治亞理工學院在中方合作夥伴天津大學於2020年因被控竊取美國商業機密而被列入實體名單後不久就對該合作進行自查。她說，喬治亞理工學院沒有發現存在安全問題，但採取了額外的防範措施。 然而，在看到國會考慮新的限制措施，將阻止與實體名單上的公司有合作關係的美國機構獲得聯邦資金後，學校決定結束合作關係。她說：「對我們來說，整個形勢顯然已經發生了變化。」 柏克萊分校負責研究的副校長凱瑟琳·耶利克表示，該校的研究人員「僅參與那些一向將成果對全球開放傳播的研究」，而且該校未發現清華-柏克萊深圳學院的伯方教職員工有從事其他目的的研究。 她說，柏克萊分校在經過「幾個月前開始的慎重考慮」後，決定放棄擁有該學院的一家非營利性機構的所有權。 她說：「學校在不斷重新評估並回應對外交往帶來的風險和益處，而且非常重視對研究安全的擔憂——包括美國國會提出的擔憂。」 柏克萊分校表示，它還在審查與清華大學在其他方面的合作，比如學生和研究人員交流，以及資助的研究項目。 該報告主張採取的措施包括限制聯邦資助的研究人員的活動，這將阻礙美中科技合作。雖然在中國的美國學者和學生人數較少，但中國公民在美國實驗室的人員構成中占很大比例，2020年，在美國授予的科學與工程博士學位中有17%授予了來自中國的學生。 報告指責拜登政府在外國捐贈和合同披露要求方面執行不力，並呼籲加強監督和落實。它還推動出台新的禁令，禁止聯邦資助的研究人員和與中國軍方有關的個人和組織之間的合作。這些限制的影響可能是巨大的，因為許多中國的大型企業和高校與中國的軍工行業有一定的聯繫。"
    },
    {
        "name": "中國將逐步解禁日本水產品進口",
        "url": "https://cn.nytimes.com/china/20240923/china-japan-seafood-ban-fukushima/zh-hant/",
        "text": "中國上週五宣布，將逐步恢復從日本進口水產品。一年前，在福島第一核電站將處理過的放射性廢水排海後，中國對日本海鮮下達了禁令。 做出宣布之前，中國和日本達成共識，擴大對經過處理的放射性水的監測，排海始於去年8月。日本政府和負責運營福島核電站並監督其清理工作的東京電力公司向公眾保證，經過處理的廢水可以安全飲用。 在幾個反對排放的亞太國家中，中國的反應最為激烈，理由是擔心排放會污染水產品，儘管大多數科學家並不認同這種擔憂。2011年，位於日本東海岸的福島核電站遭受了一場毀滅性的地震和海嘯之後熔毀，這些水被用來冷卻核燃料棒。 東京電力公司表示，它通過一個處理廠已去除了冷卻水當中的大部分放射性物質，殘留的部分沒有超過國際安全標準。 但中國政府繼續稱廢水為「核污染水」，並在上週五的宣布中再次採用這樣的說法。中國政府一直對經過處理的放射性廢水的安全排放傳播誤導信息，在國內激起恐懼、憤怒和反日情緒。 上週五，兩國宣布，雙方同意在國際原子能機構制定的指導方針下擴大對經過處理的廢水的監測，這些指導方針是包括中國在內的多國專家制定的。 雖然中國政府表示打算「逐步」恢復進口符合安全標準的日本水產品，但繼續批評日本「不負責任的做法」。 福島第一核電站，攝於2019年。2011年的強烈地震和海嘯導致該核電站發生了熔毀。Ko Sasaki for The New York Times 中國外交部發言人毛寧說，中國政府繼續反對日本「擅自啟動排海」，但達成共識是為了「敦促日方切實履行國際法義務」。 日本首相岸田文雄在一份聲明中表示，日本歡迎擴大監測。 據日本農林水產省，中國在2022年曾是日本水產品的最大進口國，從日本進口了約6億美元海鮮，占日本所有海鮮出口的23%左右。 中國是在兩國緊張關係加劇的時候宣布解除禁令的。上週，一名10歲的日本男孩在中國南方城市深圳的上學途中遭持刀襲擊後身亡。 據一份中共報紙，中國官員將這起發生在日本人學校外的殺人案稱為孤立事件，將44歲的肇事者稱為「歹徒」。但就在兩個月前，一名男子在一個中國東部城市刺傷了一名日本女子和她的兒子，然後還刺死了一名試圖阻止他的中國女子。 上週四，岸田文雄把深圳發生的持刀襲擊男孩案稱為「極其卑鄙的罪行」，並要求中國採取更多措施保護在華日本人。 中國外交部發言人毛寧說，宣布解禁水產品進口的時間與男孩遇害無關。中國稱為達成共識已與日本及其他組織進行了10多輪談判。 東京電力公司表示，已分八次排放了6萬噸經過處理的福島核電站廢水。已排放的廢水不到經過處理的130萬噸廢水的5%，這些經過處理的廢水目前存放在已停止使用的核電站的水箱中。據日本新聞媒體估計，排放所有的廢水可能需要30到40年時間。 去年開始排放之前，國際原子能機構曾派了一個小組前往福島，小組成員包括來自中國和美國等11個國家的專家。他們在去年7月發表的一份報告中稱日本的排放計劃符合國際安全標準。 那之後，國際原子能機構在福島核電站設立了一個辦公室，對處理過的水在排放前進行獨立的分析，並對核電站附近的海水進行監測。國際原子能機構曾在兩個月前表示，排放的廢水繼續符合安全標準。"
    },
    {
        "name": "美國家庭如何看待北京叫停跨國收養",
        "url": "https://cn.nytimes.com/china/20240919/chinese-american-adoption-program/zh-hant/",
        "text": "和她之前的無數美國家庭一樣，艾米·卡貝奇初為人母的經曆始於中國的一個酒店房間。 2008年，卡貝奇和她的丈夫格雷厄姆·特魯普剛剛領養了一個名叫秦淑萍（音）的兩歲女孩，她住在中國桂林的一個寄養家庭裡。這對夫婦來自肯塔基州路易斯維爾，他們等了兩年多，才匹配到一個孩子。 但在那間酒店房間裡——這對夫婦從未來過中國——這個蹣跚學步的孩子一直哭鬧個不停。 「我哭了，因為我在想，『我們對這個孩子做了什麼？』」卡貝奇回憶道。 十五年後，這個蹣跚學步的孩子已經變成了瓊·卡貝奇-特魯普，是匹茲堡杜肯大學的大一新生，還是學校雜技社成員。 「我過去常常想起親生父母，但現在不怎麼想了，因為我現在過得很幸福，我愛我的父母，」18歲的卡貝奇-特魯普說。「我對我的生活很滿意。」 「我對我的生活很滿意，」18歲的瓊·卡貝奇-特魯普說，她現在是匹茲堡杜肯大學的大一新生。Kristian Thacker for The New York Times 中國本月宣布將暫停幾乎所有外國收養，標誌著一個造就了幾代美國家庭的項目的結束。根據美國國務院的數據，自1992年該項目啟動以來，逾8.2萬名中國兒童被美國家庭收養。 其中一些領養家庭表示，他們很高興這個項目即將結束，因為他們認識到這是一項嚴厲政策顯而易見的副產品，該政策只允許許多中國家庭生一個孩子。儘管雖然大多數人都很珍惜他們的收養經歷，但許多人也看到了該項目的弊端，以及將孩子從他們的親生父母和文化中帶走可能帶來的創傷。 對於逐步取消收養項目，許多參與該項目的父母和被收養人都用苦樂參半來形容。對於數以萬計渴望成為父母的人來說，尤其是單身人士和同性戀伴侶，該項目多年來為他們組建家庭提供了一條相對簡單的途徑，免去了在其他地方經常使收養過程陷入困境的官僚主義障礙。它還為有特殊需要的中國兒童提供了一個機會，讓他們在海外獲得所需的醫療和經濟支持。 格雷厄姆·特魯普（左）、瓊·卡貝奇-特魯普和艾米·卡貝奇，2008年攝於中國。卡貝奇記得，第一次見到自己的女兒時，她不停地哭鬧。via Amy Cubbage 中國對國際收養的需求似乎也是顯而易見的。在上世紀70年代末到2016年間，中國因人口負擔過重，許多家庭只能生一個孩子。許多孤兒是女嬰，收養父母被告知，由於嚴格執行的獨生子女政策以及中國的重男輕女傳統，她們遭到了遺棄。 當有報導稱，在實施計劃生育期間，一些嬰兒被人販子拐走或被計劃生育官員強行帶走，該項目的聲譽受到了損害。這些嬰兒隨後被賣給孤兒院，孤兒院再把這些孩子當作孤兒推銷給不知情的外國家庭，這些家庭往往願意支付相對高額的費用。 隨著中國經濟的增長和更多資金用於孤兒，來自中國的國際收養自2000年代中期達到頂峰後有所放緩。據中國政府稱，近年來幾乎所有的外國收養都涉及殘疾兒童。 布萊恩·斯圖伊是三個從中國收養的女孩的父親，隨著時間的推移，他對這個項目越來越持批評態度，現在他經營著一家公司，幫助中國被收養者收集有關其收養歷史和出生家庭的信息。他認為，仍然需要對存在健康問題的兒童進行國際收養，但他終歸認為這個項目的結束是好事。 「既然收養的是健康的年輕女嬰，這個項目根本不應該存在，」他說。「從來沒有這種必要。」 許多被收養者也表達了複雜的感受。在他們的描述中，被收養的經歷經常被說成巨大的收穫，同時也是巨大的損失——失去了原生家庭和直系親屬的環境。這種損失在國際收養中會被放大，因為被收養者往往與他們的出生文化和語言割裂開來。對於許多中國裔的被收養者來說，這一切都更加複雜，因為他們很多人無法核實自己的出生日期和地點，不知道親生父母的姓名以及他們是如何來到孤兒院的。 夏洛特·科特從小就知道自己是從鎮江的一所孤兒院收養的，那是一座以醋聞名的中國城市。她知道自己當時只有五個月大，在寒冷的孤兒院託兒所裡，像她這樣裹著厚厚襁褓的嬰兒大約有20個。 布倫達·科特（左）和女兒夏洛特·科特在麻薩諸塞州牛頓市的家中翻看全家福照片。Kylie Cooper for The New York Times 多年後，科特才開始了解到更多信息，當時她經歷了一件對被領養中國裔美國人來說很罕見的事情：通過中國的社群媒體，她找到了自己的親生父母。2016年，她在中國與親生父母團聚，雖然氣氛略顯尷尬，但也讓人熱淚盈眶。她終於得到了一些長期困擾她的問題的答案。 她的親生父母都是農民，他們告訴她，根據計劃生育政策，她的出生嚴格說來是非法的。他們說，他們把她交給了一個中間人，相信她會被送到當地一個富裕的軍人家庭，因為他們自己不能生育。她的親生父母說，他們不知道她最後被送進了孤兒院，並被外國人收養。 不過，見到親生父母也讓她產生了更多疑問。她得知，在她出生一年後，她的親生父母又生了一個孩子——一個兒子——他們把這個兒子留了下來。為什麼她是被送走的那個？如果她和原生家庭一起長大，她的生活會是什麼樣子？ 30歲的科特說，她盡量不去糾結這些問題，並在很大程度上接受了自己被領養的事實。2011年，她與他人共同創立了一個非營利組織，將世界各地的中國被收養者聯繫起來。和其他一些被收養的中國裔美國人一樣，她對中國特別感興趣。她在耶魯大學主修東亞研究，現在能說一口流利的普通話，並多次前往中國學習，以及帶領志願者旅行。 2016年，夏洛特·科特前往中國，在淮安郊外的祖宅見到了生父顏三洪（音）和生母杜麗琴（音）。via Charlotte Cotter 「在每個人的人生中，都會出現不同的岔路口，你可以選擇走這條路，也可以選擇走另一條路，有時你能控制它們，有時卻不能，」科特說。「這一次恰好特別的戲劇化。」 在收養夏洛特之前，布倫達·科特參加了一次會議，聽到韓國裔的領養者談到了在中西部以白人為主的社區成長所面臨的挑戰。她記得一位被收養者描述說，自己生活在持續不斷的恐懼中，擔心被亞洲人接近，擔心自己在別人眼裡「不夠亞洲」。 「這讓我大受震動，」布倫達·科特說道，她來自麻薩諸塞州的牛頓，是一位退休的知識產權律師。「因此我們盡可能讓我們的孩子感到舒適，以便他們能夠坦然地說出和感受到『我是百分百的華人』。」 她和妻子魯森·謝爾曼讓她們的兩個從中國收養的女兒上了中國文化課。她們還為女兒們製作了書籍，明確說明她們的原生家庭在中國。她們慶祝農曆新年等中國節日，也會慶祝聖誕節和光明節。她們全家去中國旅行，這樣女孩們就可以更多地了解她們的出生文化。 然而，也有一些被領養者在很少見到其他亞洲人的地方長大，他們很少有機會獲得應對種族主義的資源或支持，包括在自己的家庭中。一些人描述了他們在身份認同問題以及孤立感和抑鬱情緒中掙扎的經歷。 魯森·謝爾曼、布倫達·科特和夏洛特·科特，攝於1995年，那是夏洛特剛被收養不久。via Brenda Cotter 「很多人叫我滾回自己的國家去，也有很多人說我『不夠亞洲』，」28歲的被收養者卡米爾·伍斯托夫說，她在佛羅里達州郊區由白人父母撫養長大。「但我的父母沒有足夠的準備來撫養一個中國孩子——他們無法幫助我理解我所經歷的種族主義和歧視。」 在中國尋找親生父母本來就很困難，但一些被收養人擔心，國際收養項目的終止會讓這一切變得更加困難。在中國領導人習近平上台後，中國近年來變得更加專制。「中華家脈」的創始人李偉漢說，以前可能會冒險的地方官員現在幾乎沒有動力採取行動，因為擔心會引起上級不必要的關注。這家公司曾與150多名希望找到親生父母的中國被收養者合作，試圖找到他們的原生家庭。 一些被收養者希望中國政府向海外被收養者道歉，或者至少承認他們的痛苦和創傷。他們一直希望中國有一天能對其國際收養項目中的虐待行為展開正式調查，就像韓國在2022年對其國際收養項目所做的那樣，韓國的項目早於中國。 如何處理有醫療需求的孤兒的問題仍然存在。中國政府承認，與國際家庭相比，中國家庭傳統上不太願意收養殘疾兒童。 「像中國的收養家庭的話，他還是觀念問題，他還是想收養一個完全健康的孩子，」在上海魯冰花舍工作的任燕說。該機構專門照顧患有先天性疾病的孤兒。「所以如果國際上停止的話，其實有很大的一批孩子會滯留在福利院裡面出不去。」 任燕說，她的寄養家庭的孩子主要來自河南、貴州和江西等缺乏足夠醫療資源的貧困省份。據她估計，自2011年該院成立以來，已接納的100名兒童中，有一半被收養，幾乎都是美國家庭收養的。 在位於路易斯維爾的家中，壁爐上放著格雷厄姆·特魯普、瓊·卡貝奇-特魯普和艾米·卡貝奇的全家福。Jon Cherry for The New York Times 自2008年以來，瓊·卡貝奇-特魯普已經做了11次唇齶裂手術。這個問題幾乎沒有妨礙到她什麼。四歲時，她開始練習體操，到高中時，她每週訓練25小時。在杜肯，她每天早上6點開始舉重訓練。 雖然父母在她成長的過程中一直讓她接觸中國文化和食物，但現在她有機會自己建立自己的身份。她和室友（也是被收養的中國兒童）因為針對亞洲人特徵的化妝技巧而成為朋友。她的下一項任務是加入一個亞裔學生協會。 「我想更多地了解亞洲文化，和更多像我一樣的人在一起，」她說。 她還把目光投向了更遠的地方。她已經找到了一個出國留學項目，可以讓她在桂林度過一個夏天，這個山清水秀的地方，正是她的出生地。"
    },
    {
        "name": "深圳日本人學校男童遭持刀襲擊身亡",
        "url": "https://cn.nytimes.com/china/20240919/child-stabbed-japan-china/zh-hant/",
        "text": "據日本和中國外交部稱，週三，一名10歲的學生在中國南方一所日本學校附近被刺傷，這似乎是中國發生的一連串針對外國人的持刀襲擊事件中的最新一起。 據襲擊發生地深圳警方的一份通報稱，一名44歲的鐘姓男子已被拘留。遇刺學生被送往醫院，日本駐中國大使館表達，該學生於週四凌晨重傷不治去世。 中國和日本當局都沒有具體說明這名受害者的國籍。據深圳警方稱，這名受害者姓沈。（在日本，漢字「沈」也可用作姓氏。） 但據事發地點附近的深圳日本人學校網站顯示，該校學生必須是日本公民。在週三的例行新聞發布會上，中國外交部發言人林劍表示，政府將繼續採取「有效措施」，保護「所有在華外國人的安全」。 最近發生的一系列襲擊事件令人們更加擔心，中國的仇外心理和民族主義——這樣的情緒多年來在政府的煽動下不斷升溫——正在蔓延成暴力。今年6月，四名美國教師在北方城市吉林被刺傷；當月晚些時候，一名日本女性和她的孩子在東部城市蘇州遭到持刀襲擊。 中國政府稱這些攻擊都是孤立事件，並表示攻擊者沒有針對任何特定國家的公民。它堅稱，這樣的襲擊可能發生在世界任何地方。 但在蘇州事件發生後不久，幾家主要的社群媒體平台承諾打擊針對日本人或煽動「極端民族主義」的仇恨言論。 中國執政的共產黨經常鼓勵民族主義情緒，以此來爭取對其統治的支持。 對於日本尤其如此。日本帝國在20世紀30年代對中國的侵略一直持續到第二次世界大戰結束，從那時起，兩國關係就蒙上了陰影。週三的刺殺發生在一個特別敏感的日子：共產黨將1931年9月18日視為日本入侵的開始。 那一天，日本士兵在中國的一條日資鐵路上製造了一起爆炸事件，日本將此歸咎於中國的民族主義者，並以此作為侵略的藉口。每年的9月18日，學生們都會被要求默哀。週三，社群媒體上的熱門標籤包括「每個中國人都不能忘記九一八」。 即使在其他日子，儘管中國的社群媒體平台承諾嚴厲打擊，但反日言論仍屢見不鮮。自稱愛國者的人上傳關於日本學校的影片，詢問為什麼日本人被允許在中國開辦教育機構，或者暗示裡面的學生被訓練成間諜。其中一些影片是關於深圳那所日語學校的。 在6月的襲擊事件以及週三的襲擊事件之後，一些評論者讚揚襲擊者，或者暗示襲擊是日本策劃的，目的是贏得同情。 在週三上午的新聞發布會上，日本內閣官房副長官森屋宏表示，日本已要求中國當局分享有關此次襲擊的詳細信息，並努力防止類似事件再次發生。 中國各地的其他日本學校提醒學生要小心。距離深圳約140公里的廣州日本人學校取消了社團活動，並要求家長在本週剩下的時間裡陪伴孩子上下學。該機構還建議家長避免在公共場合大聲說日語。 今年，日本政府首次要求提供約250萬美元，用於為中國的校車僱傭保安人員。 據深圳日本人學校的網站顯示，截至今年4月，它有273名學生。它所在的社區有很多日本人居住。根據日本外務省的數據，深圳約有3600名日本居民，日本人口在中國大陸排名第五。 今年6月蘇州的持刀傷人事件也發生在一所日本學校附近。一名中國男子在學校外的大巴站襲擊了一名日本女性和她的孩子。一名名叫胡友平的中國女性是大巴乘務員，她試圖保護受害者時受傷，後來因重傷不治而死。 在此兩週前，在中國北方吉林教書的愛荷華州一所大學的四名教師在公園散步時被一名中國男子持刀襲擊。這些教師現已經返回美國。一份中國官方聲明稱，一名中國旁觀者試圖制止，但聲明沒有提供細節。"
    },
    {
        "name": "Telegram如何成為犯罪分子的遊樂場",
        "url": "https://cn.nytimes.com/technology/20240927/telegram-crime-terrorism/zh-hant/",
        "text": "《紐約時報》對1.6萬個Telegram頻道的320多萬條信息進行了為期四個月的調查，結果顯示，Telegram已經成為匯聚全球犯罪活動、虛假信息、兒童性虐待材料、恐怖主義和種族主義煽動的下水道。該公司提供的功能使犯罪分子、恐怖分子和騙子能夠大規模組織起來，避開當局的審查，但當非法和極端主義活動在該應用上公開猖獗時，該公司卻睜一隻眼閉一隻眼。 Telegram被此類內容淹沒的程度此前從未有過報導。時報的調查發現，白人至上主義者運營著1500個頻道，策動全球近100萬人的行動。至少有24個頻道出售武器。在至少22個擁有7萬以上用戶的頻道裡，搖頭丸、古柯鹼、海洛因和其他毒品的廣告被投放到20多個國家。 哈馬斯、ISIS和其他恐怖組織在Telegram上如魚得水，經常在數十個頻道上聚集大量受眾。《紐約時報》分析了40多個與哈馬斯有關的頻道，結果顯示，在10月7日襲擊事件發生後，這些頻道的平均瀏覽量飆升了10倍，10月份的瀏覽量超過了四億。 紐約警察局負責情報和反恐事務的副局長麗貝卡·韋納說，Telegram是「居心不良的暴力行為者最常聚集的地方，如果你是一個壞人，那就是你的落腳點」。 Telegram像一個無國籍組織一樣運作，長期以來的行為彷彿凌駕於法律之上——儘管這種情況可能正在改變。該平台的俄羅斯裔創始人帕維爾·杜羅夫上月在法國被捕並受到指控，罪名是未能與執法部門合作，以及在該平台上串謀犯罪，包括傳播兒童性虐待材料、販毒和欺詐。 在許多民主國家，人們對這款應用的耐心正在消耗殆盡。兩名知情人士表示，歐盟正在探索根據《數字服務法案》對Telegram進行新的監管。該法案迫使大型在線平台更積極地監管自己的服務。 Telegram對有害活動的容忍始於39歲的杜羅夫，他經營這家公司時堅信政府不應該干涉人們在網上的言行。今年，他在自己的Telegram頻道上寫道： Telegram讓專制國家中需要自由交流方式的人們受益匪淺，但這款應用也造成了現實世界中的傷害。在這個平台上傳播的仇恨言論，在最近英國的騷亂和愛爾蘭移民公屋的縱火事件中發揮了作用。 一個名為Terrorgram的群組（與Telegram公司無關）與一些襲擊事件有關聯，其中包括2022年在斯洛伐克一家LGBTQ酒吧發生的槍擊事件，新法西斯分子在該群組中分享了慫恿暴力的信息和影片。 儘管用戶已接近10億，但Telegram仍為自己與其他同級別科技公司的不同之處感到自豪。該公司總部位於阿拉伯聯合酋長國的杜拜，運營方式就像一家初創企業，擁有大約60名全職員工。它只僱傭了幾百名承包商來擔任內容管理者，而且堅決無視執法機構的大多數協助請求。 前僱員說，用於接收政府機構詢問的電子郵箱很少得到查閱。當調查2021年1月6日國會山莊襲擊事件的眾議院委員會要求15個互聯網平台提供信息時，只有Telegram沒有回應。 相比之下，Instagram、YouTube和TikTok都有專門的部門來滿足執法部門的要求，還有成千上萬的管理員在他們的服務中搜索非法和有害的內容。 分析人士、政府官員和科技公司高管表示，只有蘋果和谷歌能夠將Telegram從其應用商店中刪除，並成功推動該平台刪除和限制有害信息的傳播。政府有時會向科技巨頭尋求幫助，讓Telegram採取行動。 在時報向Telegram發送了一份詳細的問題清單數小時後，杜羅夫於週四向他的1200多萬粉絲髮表了自被捕以來的首次評論。他說，聲稱Telegram是「某種無政府主義天堂的說法絕對是不真實的」，公司「每天刪除數百萬條有害帖子和頻道」。 他將大量非法和有害內容歸因於Telegram的「成長煩惱」，並說，「這就是為什麼我把確保我們在這方面取得重大進展作為個人目標。」 Telegram在給時報的聲明中表示，「99.999%的用戶」都是合法的，雖然「還有很多工作要做」，但該平台正在改進其功能和審核。 犯罪市場 2022年12月，海登·埃斯皮諾薩開始在路易斯安那州的聯邦監獄服刑33個月，罪名是非法買賣用3D打印機製造的槍枝和武器部件。但這並沒有斷了他的生意。 根據曼哈頓地區檢察官小阿爾文·L·布拉格6月的一份起訴書，埃斯皮諾薩使用走私進監獄的手機，繼續在Telegram頻道上進行非法交易。該頻道以3D打印和美國憲法第二修正案允許攜帶武器的權利命名。 在該頻道的「商店」中，一個帖子列出了武器部件的價格菜單，包括彈夾條和一種叫做「自動壓桿」的裝置，只需扣住扳機就能一次性將彈匣內的子彈全部射出。「私信聯繫國際訂單」帖子上寫道。 Telegram結合了暗網的匿名性和在線市場的易用性。很容易搜索並找到銷售槍枝、非法麻醉品、處方藥和被稱為複製卡的偽造ATM卡的管道。除了現有商品的照片和影片，經銷商還會留下如何直接給他們留言的信息。 他們經常扮演推銷員的角色，慶祝交貨成功，並推銷折扣價格。 Telegram之所以成為此類活動的天堂，原因之一在於其獨特的功能，包括「頻道」和「超級群組」，而WhatsApp等競爭對手在增加這些功能方面進展較慢。 Telegram最初是一款類似於iMessage或WhatsApp的標準短訊服務，直到2014年才開始發展，增加了廣播功能。這些「頻道」現在是該平台最著名的工具之一，被新聞機構、世界領導人和政府機構用於分享文字、圖像、鏈接和影片。 Telegram隨後推出了「超級群組」，讓人回想起無法無天的AOL聊天室時代。這些群組吸引了新用戶，但也帶來了風險。 WhatsApp將群聊人數控制在數百人，並限制鏈接分享，以遏制虛假信息的傳播，而Telegram卻反其道而行，逐步提高了群聊人數的上限。到2019年，群組管理員可以管理擁有多達20萬用戶的城市人口規模的聊天群組。 最初，這吸引了對加密貨幣感興趣的新用戶。在加密貨幣領域，Telegram成為討論新的數字貨幣和培養專注於特定貨幣的社區的重要工具，這些社區往往對特定貨幣投入巨資。 這些工具還吸引了一群不太討人喜歡的用戶，包括極端分子、虛假信息販子和非法商品賣家。 「我不想一概而論，」曼哈頓地區檢察官布拉格說，「但我認為，加密技術、接觸大量人群的能力、建立子群的能力以及他們對執法部門的姿態，這些因素的結合創造了一種環境，在這種環境中發生犯罪活動不足為奇。」 該平台也沒有投入大量資源來清除這種活動。隨著Telegram的膨脹，它的員工幾乎沒有增長。今天，它有承包商和人工智慧工具來主動監控Telegram的公開部分，但不包括許多群組或個人聊天。 該公司表示，它有一個審核程序，包括不斷審查內容，處理用戶投訴，以及發布有關兒童性虐待材料的每日報告。 即便如此，時報還是發現至少有50個頻道公開出售違禁品，包括槍枝、毒品和欺詐性借記卡。其中一個頻道的名字讓人想到荒蠻西部，它把成功的送貨稱為「達陣」，這是這類團體中流行的俚語。 Telegram的功能——再加上它拒絕與警方合作——阻礙了刑事調查，令當局愈發不滿。據兩名前僱員透露，除非用戶選擇端到端加密的祕密聊天選項，否則該公司可以訪問信息。一位知情人士說，至少有兩次，該公司取得了前員工的信息。 但公司否認員工有權訪問用戶數據，並拒絕與政府分享信息。法國指控杜羅夫參與販賣兒童色情圖像等罪行，原因是首席檢察官稱，他對當局的協助請求「幾乎完全沒有回應」。 專注於非法仇恨言論的德國州檢察官斯文嘉·邁寧豪斯表示，其他主要社群媒體平台已經制定了與執法部門合作的方法。但「我們根本沒有得到Telegram的任何合作，」她說，並補充說，「我想不起有任何案例。」 Telegram表示，它「正在努力確保我們能夠處理來自民主國家的合法請求，同時還能捍衛其他地方用戶的權利。」 如果不是群組成員佩頓·根德隆於2022年在布法羅的一家超市殺害了10人，埃斯皮諾薩在Telegram上的槍枝交易市場可能永遠不會被發現。 調查人員在他的網路生活中尋找槍擊動機，結果發現了這個頻道，其中還有他分享的種族主義和極端主義觀點。 起訴書稱，紐約市一名卧底警察偶然發現該頻道存在非法交易無法追蹤的「鬼槍」部件的行為，於是聯繫了24歲的埃斯皮諾薩，並於2023年8月從他那裡購買了一把手槍、一支突擊步槍和兩個消音器。記者無法聯繫到法律援助協會為埃斯皮諾薩提供服務的律師置評。 一場在Telegram上直播的恐怖襲擊 10月7日上午襲擊以色列時，哈馬斯在Telegram上宣布了這次行動。 在第一次入侵的兩個半小時內，哈馬斯開始發布可怕的屠殺影片。根據《紐約時報》的分析，在戰爭開始的頭72小時裡，隸屬於該組織的頻道發布了近700個帖子，瀏覽量超過5400萬次。 Telegram對哈馬斯來說非常有用，以至於該組織更傾向於使用這個平台，而不是哈馬斯的官方應用程序——卡桑旅(Al-Qassam Brigades)安卓應用程序，它是哈馬斯為與支持者溝通而開發的。時報發現，對比同時在這兩個平台上發布的內容，Telegram上的點擊率一直是卡桑旅應用的100倍。 哈馬斯還利用了Telegram的其他功能。10月7日之後，該組織的成員和其他支持者輕鬆下載了暴力影片，並在幾乎沒有干擾的情況下將其發布到其他平台。其結果是可怕的影片片段在互聯網上激增。 在蘋果和谷歌要求適度調整後，Telegram讓步了——但只是稍微讓步。10月下旬，該公司限制了通過蘋果和谷歌官方應用商店發布的應用副本訪問一些與哈馬斯有關的內容。該公司還向一些用戶發送了如何下載未刪除內容的另一版本應用的說明。 「如果你想繼續閱讀這些頻道，可以使用Android版Telegram的直接版本，該版本盡可能減少了限制，」時報看過的一個Telegram官方帳戶發出的消息說，其中包含了一個鏈接，指向未過濾版本的應用。 相比之下，Facebook、Instagram、TikTok和YouTube封鎖了與哈馬斯有關的帳戶及公開同情哈馬斯的帖子。 在10月13日的一篇文章中，杜羅夫為哈馬斯相關內容的可用性進行了辯護。他指出，有一次，哈馬斯曾使用Telegram向以色列人發出即將發生襲擊的警報。 本月，哈馬斯利用Telegram發布了加薩人質的影片，這些人質後來被殺害。其中一個影片的瀏覽量超過了10萬次，其中包括英語、阿拉伯語和希伯來語字幕，以便最大限度地擴大受眾範圍。 哈馬斯發言人巴塞姆·納伊姆拒絕置評。在與時報聯繫後，Telegram於週五屏蔽了幾個哈馬斯頻道。 聯合起來的白人民族主義者 杜羅夫於1984年出生於蘇聯，在2006年創立了類似Facebook的社交網路VKontakte，因此被稱為俄羅斯的馬克·祖克柏。 杜羅夫說，隨著VKontakte的發展，克里姆林宮向他施壓，要求他刪除內容並舉報用戶，擔心該網路有能力組織反政府情緒。這促使他創辦了Telegram，以確保通信安全，避免克里姆林宮的窺視。這款應用於2013年發布。 2014年，杜羅夫離開了俄羅斯，此後輾轉各地，在柏林、舊金山、倫敦和其他地方工作，最後抵達杜拜。擁有90億美元身家的他已經成為言論自由的民間英雄。 因此，8月24日，當杜羅夫在法國被捕的消息傳遍世界時，在近8000公里外的蒙大拿州，一群人開始討論這些事件。 他們是當地Telegram頻道「白人的命也是命」的成員。該頻道是一個由各路人等組成的白人民族主義組織，其名稱源自2013年那場抗議警察殺害黑人的運動的名稱。 這個白人民族主義組織的溝通、招募和協調工作與Telegram有著千絲萬縷的聯繫。在這個平台上，該運動在世界各地有近50個分會，分布在佛羅里達州、阿拉巴馬州、紐約、義大利、俄羅斯、德國和捷克共和國等地。時報發現，他們分享反移民的觀點和評論，組織抗議活動或其他行動，比如在公共場所展示種族主義橫幅。 「加入我們的團隊，讓我們做出一些好的改變！」蒙大拿頻道最近的一條帖子寫道。 這些通常有幾百名成員的分會涉及暴力活動。法庭文件顯示，去年，一名俄亥俄州成員在俄亥俄州阿萊恩斯一家舉辦變裝活動的教堂投擲燃燒彈。 該行動充分利用了Telegram的功能。在被稱為「中心輻射」的模式下，一個國際頻道擁有21000多名成員，可以放大更廣泛的信息，而較小的地方團體則專注於組織和招募。 研究極端主義運動的專家說，更小的私人頻道是策劃活動的地方，有時是非法活動。這就形成了一個反饋循環，當地的行動（如破壞活動），被擴大到全球，進而激發了其他地方的更多行動。 其他極右翼民族主義團體也在Telegram上萌芽。美國極右翼極端組織「驕傲男孩」的一個頻道策划了政治恐嚇行動，包括2022年在選舉中心外舉行示威，以及今年在「驕傲月」期間偷竊和破壞LGBTQ彩虹旗的活動。在愛爾蘭，反移民活動人士使用Telegram分享移民中心的位置，其中一些移民中心後來成為縱火犯的目標。 隨著對Telegram的審查力度加大，一些極端組織變得更加謹慎。置頂在本地頻道上的信息指導新成員如何保持匿名。 「記住：這是一個公共頻道，並不是所有觀看它的人都對支持『白人的命也是命』的人友好，」一個頻道上的帖子寫道。「發言和聊天需考慮到這一點。」 群組管理員指示新成員「請設置非個人資料圖片」。要受邀參加更多私人聊天，新成員必須首先與一個自動機器人互動，該機器人在審查他們的意圖和背景後，會幫他們與當地分會取得聯繫。 「我們來這裡只是因為我們喜歡Telegram所代表的東西，也就是不受審查的言論自由，」該頻道的一名管理員在回答問題時寫道。「我們來到這裡，是因為『白皮膚不是罪』被譴責是仇恨言論，我們將繼續發聲，反對那些反白人的言論。」 在11月美國總統大選之前，安全研究人員正在監控Telegram上的暴力威脅。麻薩諸塞州大學洛厄爾分校的犯罪學教授阿里·佩里格說，活動人士已經在許多公共管道上聲稱存在選民舞弊，並呼籲做好採取行動的準備。佩里格的研究得到了美國司法部下屬研究機構國家司法研究所的部分資助。 佩里格說，如果前總統川普在11月的大選中敗選，「我們需要明白，對於那些想為此做點什麼的極端分子來說，Telegram可能會成為一個重要的基礎設施。」 Telegram能被逼就範嗎？ 每年，蘋果矽谷總部的員工都會多次給Telegram發通知，要求其刪除被標記為非法或有害的內容。 蘋果解釋說，根據其規範要求，該應用必須有過濾不良內容和阻止濫用用戶的政策，因涉私人談話，三位知情人士拒絕透露姓名。 他們說，Telegram經常表示反對，但它幾乎總是屈從於蘋果的要求。在政府未能讓該應用採取行動甚至做出回應的情況下，蘋果和谷歌通過威脅將這款服務踢出它們的應用商店，取得了一些成功。 對於Telegram，這些公司正試圖平衡這款應用的潛在危害，以及它作為私人通信工具和烏克蘭和俄羅斯等國數字基礎設施的重要組成部分所發揮的有益作用。他們還必須考慮世界各地對不法言論的不同規定。 在實踐中，讓Telegram採取行動的最有效方法是一種「低聲傳話」的方式，即用戶、倡導團體、新聞報導，有時還有政府，提請蘋果和谷歌注意該應用的有害和非法內容。這些科技巨頭轉過頭來通知Telegram做出回應。 四位知情人士說，除了蘋果公司定期發出處理此類內容的信息外，谷歌幾乎每週都會向Telegram發送請求。他們說，當發現明顯非法的內容，比如兒童性虐待內容時，Telegram會迅速做出反應，但對於處理與言論有關、不那麼明顯非法的內容的要求，它會比較抵制。 Telegram表示，它遵守了蘋果和谷歌的審核規則。谷歌和蘋果拒絕對Telegram發表評論，並表示它們的規定在開發者指南中有詳細說明。 杜羅夫對科技巨頭的敵意越來越大。他稱蘋果是一個「價值數萬億美元的壟斷企業」，並在今年4月指責蘋果在其中國應用商店屏蔽Telegram，他寫道，「將利潤置於用戶自由之上並不是一個好的長期戰略。」 「對Telegram最大的壓力不是來自政府，而是來自蘋果和谷歌，」杜羅夫今年接受塔克·卡爾森採訪時說。 調查方法 時報分析了來自16220個頻道的3242664條Telegram信息。Prose Intelligence是一家分析Telegram數據的公司，提供了最初的頻道列表。利用這些信息，時報編寫了下載信息的代碼，並使用標籤、常用短語和轉發信息擴展了該網路。"
    },
    {
        "name": "華為推出三摺疊屏手機Mate XT",
        "url": "https://cn.nytimes.com/technology/20240911/huawei-trifold-iphone/zh-hant/",
        "text": "美國的近幾屆政府使用嚴厲的貿易限制措施來試圖壓制中國電信設備巨頭華為。作為回應，華為則不放過任何機會來展示它仍然屹立不倒。 去年，在美國商務部長吉娜·雷蒙多訪華快結束時，華為推出了一款使用中國製造的先進晶片的智慧型手機。這種晶片正是美國努力阻止中國研發的技術，這項努力是由雷蒙多領導的。 中國將那款名為Mate 60 Pro的華為手機譽為本國企業冠軍打破美國技術限制取得的勝利。該款手機在中國電子商務平台上幾分鐘就銷售一空。許多購物者還為購來的手機選擇了背後印有雷蒙多頭像的手機殼。 週二，在中國技術中心深圳，華為再次努力爭取公眾注意力。蘋果在加州推出iPhone 16幾個小時後，華為宣布推出一款新設備：Mate XT。這款最新的華為手機配有很多新奇的功能：它的螢幕能三摺疊。 這款平板電腦大小的手機能沿兩個垂直接縫摺疊，摺疊後的大小與普通手機相當。這是市場上能買到的第一款三摺疊屏智慧型手機，有兩種顏色可供選擇：紅色和黑色，將於9月20日上市。 「這是大家想得到，但做不出來的產品，」負責華為消費者業務的董事長余承東說。「我一直有個夢想，我希望把我們的平板裝在口袋裡，今天我們就實現了。」 Mate XT三屏態時螢幕的對角線長10.2英寸，配有人工智慧翻譯工具、短訊應用，以及照片編輯功能。余承東還展示了一款可對摺的薄鍵盤，鍵盤摺疊起來的大小與手機的相同。他向觀眾展示了他如何將新的手機和鍵盤一起放在他西裝外套的口袋裡。 Mate XT起價19999元，這是奢侈品的售價。 自從去年推出了Mate 60 Pro以來，華為一直在侵蝕蘋果多年來在中國高端智慧型手機市場的主導地位。 儘管這款三摺疊屏手機引起了轟動，但華為尚未推出與最新款iPhone競爭的下一代手機：Mate 70。 去年，華為在美國商務部長吉娜·雷蒙多訪華快結束時發布了一款新智慧型手機。Pool photo by Andy Wong 華為近年來都是在9月推出新產品，這也是蘋果通常發布新款iPhone的時間。 華為還利用這些產品發布會來慶祝2021年的孟晚舟獲釋，孟晚舟是華為高管，也是公司創始人的女兒，因公司被指控違反美國制裁而在加拿大被拘留。她的案子成了一個地緣政治導火線，她的回國在中國受到廣泛關注。 分析人士稱，推出Mate 70的時間被推遲是因為，中國領先的晶片製造商、得到政府支持的中國半導體製造國際公司（簡稱中​​芯國際）的晶片生產受到了限制。 中​​芯國際生產的晶片去年讓華為震驚了世界。但製造這種晶片的技術成本高昂、且容易出現缺陷，因此很難大批量生產。 市場研究公司集邦科技的分析師喬安說，華為依賴中芯國際最先進的技術為它的三條產品線提供支持，包括新的三摺疊屏手機。 華為尚未確定Mate 70的發布日期。中芯國際沒有回覆記者的置評請求。 華為曾是一個主要的全球智慧型手機品牌和5G電信設備製造商。川普政府2019年採取措施限制華為獲得包括半導體在內的關鍵技術後，它在全球智慧型手機市場的份額大幅下降。美國及其盟友的額外製裁進一步侵蝕了華為的利潤。但華為去年捲土重來，報告了四年來利潤的最大增幅，這在一定程度上是受Mate 60 Pro的銷售推動。 市場研究公司資本設備的高級總監琳達·胥（音）說，這款摺疊屏手機是華為試圖在Mate 70發布日期不確定的情況下展示其領導地位的嘗試。 「華為仍試圖做些事情，以挽回面子，讓人們相信他們可以放心地與蘋果肩並肩的競爭，」胥女士說。 週一，蘋果在位於加州庫比蒂諾的公司總部發布了iPhone 16。Juliana Yamada/Associated Press 中國約佔蘋果總銷量的20%已有十年時間，是繼美國之後 iPhone的最重要市場。 但蘋果在中國的市場份額今年上半年大幅下降。蘋果甚至採取了罕見舉措，打折出售iPhone，但這仍不足以扭轉銷售下降的趨勢。 研究公司Canalys的數據顯示，蘋果已在今年4至6月的季度裡跌出了中國五大暢銷品牌的行列。那也是多年來中國最暢銷的智慧型手機首次全部由國產公司包辦。 胥女士說，自從Mate 60發布以來，蘋果已失去了中國高端智慧型手機市場近四分之一的份額。該份額已被華為佔據。 蘋果還面臨著額外的挑戰：由於經濟低迷，中國消費者不願花錢；同時，政府也在施加越來越大的壓力，迫使人們不再購買美國公司生產的設備。 許多消費者寧願繼續使用老手機，也不願花錢購買只是漸進式升級的新手機。蘋果已押注嵌入人工智慧的新軟體將激勵人們購買iPhone 16。 中國政府嚴格監管人工智慧產品的使用，比如蘋果公司概述的一些手機新功能。蘋果表示，在部分人工智慧技術的研發方面，打算與美國人工智慧領軍者OpenAI合作。但要想在中國推出這項技術的話，蘋果很可能需要找到一家中國合作夥伴。 一個顯而易見的選擇將會是中國搜索巨頭百度。韓國電子產品製造商三星已與百度合作，推出了三星今年在中國發布的新款人工智慧智慧型手機。 蘋果沒有回覆記者的置評請求，也沒有解釋它將怎樣在中國推出公司的人工智慧軟體。 市場研究公司以賽亞調研的高級分析師洛麗·張（音）說，三摺疊屏手機不太可能大幅提升華為的銷量。該設備價格昂貴，而且由於可摺疊螢幕難以製造，預計華為只會生產幾十萬部三摺疊屏手機。華為在2019年首次發布了一款雙摺疊屏手機。 華為高管余承東週二在深圳表示，新款手機的高售價反映了其製造難度。「我們希望在上市後通過改進工藝進一步降低成本，」余承東說。 儘管如此，截至週二，已有超過400萬人在華為網站上註冊，以便在Mate XT上市時獲得通知。"
    },
    {
        "name": "蘋果推出首款人工智慧iPhone",
        "url": "https://cn.nytimes.com/technology/20240910/apple-event-iphone-16-watch/zh-hant/",
        "text": "iPhone已經變得不能出人意料了。在過去七年裡，除了攝像頭、處理器和電池壽命的不斷改進之外，它的外觀基本上沒有什麼變化。 但在週一，蘋果試圖通過推出首款人工智慧iPhone來改變這種可預測性。 在蘋果未來主義風格的矽谷園區，iPhone 16通過預先錄製的影片亮相。iPhone 16有四種不同的型號，旨在運行該公司名為蘋果智能(Apple Intelligence)的生成式人工智慧系統。該公司表示，這些手機將能夠對信息進行分類，提供寫作建議，並使用功能更強大的Siri虛擬助手。 除了宣布iPhone的這些變化，該公司還發布了Apple Watch Series 10，邊角更圓，顯示屏更大、更亮，厚度減少了近10%。蘋果還推出了新款AirPods Pro，能夠在音樂會或建築工地附近自動降低噪音，並充當專業級助聽器。 蘋果手錶Series 10的邊角更圓潤，顯示屏更大、更亮，厚度減少了近10%。Peter Dasilva/EPA, via Shutterstock 蘋果還更新了AirPods Max產品線。Justin Sullivan/Getty Images 對於蘋果和整個科技行業來說，新款手機的推出正值關鍵時刻。近年來，隨著iPhone用戶使用手機的時間越來越長，蘋果業務出現了下滑。公司下了很大賭注，重新調整了工程團隊，讓他們從事人工智慧方面的工作，希望這項能夠回答問題、創建圖像和編寫軟體代碼的技術能夠說服人們購買新設備。 科技行業希望蘋果能幫助人工智慧成為主流。微軟、谷歌和三星都在產品中添加了生成式人工智慧功能，但這些功能尚未得到廣泛應用。但蘋果過去的經驗表明，面對一項新技術，它會等待一段時間再去接受它，然後普及給大眾，就像它在數字音樂播放器、智慧型手機和智能手錶方面所做的那樣。 「問題是：蘋果人工智慧有多好？」市場研究公司TECHnalysis Research的首席分析師鮑勃·奧唐奈說。「我們已經看到了來自微軟、谷歌和OpenAI的精彩演示，但當你開始使用這些服務時，很多都是小把戲。每天幫助普通人做一些有用的事情，才會讓人們覺得，『我需要一個新iPhone。』」 蘋果首席執行官蒂姆·庫克週一在公司發布會上講話。Justin Sullivan/Getty Images iPhone 16首次亮相時發布的功能比該公司在6月份發布蘋果人工智慧系統時宣傳的功能要少。從下個月開始，這款手機將會總結通知，提供寫作建議，並允許人們通過向Siri描述圖片來更快地找到照片。人工智慧還可以使用攝像頭識別特定類型的花卉、植物或狗的品種。 該公司還表示將陸續推出其他功能，包括Siri能夠在手機上處理一些與個人信息相關的請求，比如從家庭成員的航班短訊中提取詳細信息，以及查看航空公司信息以獲取實時到達的詳細信息。 與個人信息無關的請求將被轉到ChatGPT，在蘋果與OpenAI於春季達成協議後，iPhone上將可以使用ChatGPT。 iPhone對功能的限制體現了蘋果對生成式人工智慧的謹慎態度。相比之下，谷歌上個月發布了一款Pixel手機，其中包括對話虛擬助理、將人物編輯入照片的功能，以及讓用戶有機會使用該公司的生成式人工智慧聊天機器人Gemini回答覆雜問題。谷歌的人工智慧也有失誤的時候，有一次，一個聊天機器人讓用戶去吃石頭。 蘋果公司發布了四個版本的iPhone 16，都配備了新的拍照按鈕。入門級機型iPhone 16和16 Plus的起價為799美元，配備了更快的處理器、更強大的攝像頭和一個「操作按鈕」，通過設置可以用於開啟手電筒等功能。高端機型iPhone 16 Pro和Pro Max的起價為999美元，顯示屏略大，電池容量更大，能夠捕捉錄音室質量的音頻。它們將於9月20日在商店發售。 週一，在蘋果公司發布新產品之前，與會者在賈伯斯劇院內外等候。Juliana Yamada/Associated Press 為支持蘋果智能，兩款手機配備了類似的處理器。基本款iPhone 16採用A18晶片，iPhone 16 Pro採用A18 Pro晶片。與近年來相比，此次升級使得低價手機和高價手機在功能上的差異有所縮小。 華爾街對人工智慧手機充滿熱情，分析人士預測，這些功能可能會幫助蘋果在明年售出創紀錄的2.4億部iPhone，比今年增長12%。 生成式人工智慧時代也給蘋果帶來了新的挑戰。iPhone推出17年來，公司開發的是一個單一的軟體系統，並在全球範圍內更新。但許多國家希望支持人工智慧的計算系統和數據位於本國境內。人工智慧系統還應該對使用者的文化和語言差異保持敏感。 分析人士說，因此，蘋果可能不得不為銷售iPhone的國家開發更多定製軟體。 該公司表示，蘋果人工智慧將於下個月在美國的初步軟體更新中推出。今年晚些時候，蘋果公司將把這一軟體的使用範圍擴大到英國、加拿大、澳洲、紐西蘭和南非。該公司說，這些功能要到明年才會推出中文、日文和西班牙文版本。 「各地區正變得更加巴爾幹化，」科技研究公司摩爾視界與戰略的創始人派翠克·穆爾黑德說。「隨著每個地區的定製化程度越來越高，蘋果的產出速度也在放緩。」"
    },
    {
        "name": "當虛假信息和陰謀論開始在左派中流傳",
        "url": "https://cn.nytimes.com/usa/20240905/left-wing-misinformation-conspiracy-theories/zh-hant/",
        "text": "幾名民選官員以及億萬富翁里德·霍夫曼的一名高級政治助手最近都在沒有證據的情況下暗示，今年7月針對前總統川普的暗殺企圖也許是他自導自演的。 X上擁有500多萬粉絲的演員馬克·哈米爾是民主黨事業的支持者，他對一份保守派的政策提案予以憤怒譴責，但他所針對的那些內容並不在這份政策提案中。 上個月，副總統賀錦麗的總統競選團隊發貼誤導性地暗示，川普在一次短暫競選活動中不清楚自己所在的地方，該貼有數百萬次的瀏覽量。她的追隨者們抓住這些帖子，聲稱川普的認知能力正在下降。 多年來，有關網上虛假信息的討論一直集中在美國右派之間流傳的謊言上。但最近幾週，一些陰謀論和虛假敘事也在左派中流傳開來。 一些研究虛假信息的人擔心，左傾人士中新出現的接二連三的陰謀論可能會在今年11月的大選前進一步加劇政治話語的兩極化。據Morning Consult今年7月進行的一項民意調查，拜登總統的支持者中有逾三分之一的人認為，針對川普的暗殺企圖也許是他自導自演的。 「我不指望大家都會減少陰謀論的傾向，」路易斯維爾大學政治學系副教授亞當·恩德斯說。「依我看，我們離大選日越近，陰謀論就會越多。」 研究人員強調，左派的虛假敘事和誇大其詞並不像右派在網上傳播的東西那樣牢固或有害。多項研究表明，政治上的右派更有可能傳播虛假敘事和錯誤信息。美國東北大學的研究人員發現，民主黨人通常比共和黨人更善於辨別新聞的真假。 但這並不是虛假信息第一次在左派中傳播。以前的例子包括，一小群沮喪的民主黨人曾在2004年聲稱，喬治·W·布希總統在連任競選中擊敗參議員約翰·凱瑞，是因為選舉存在舞弊行為。專家們很快就對這些指控進行了反駁。 馬克·哈米爾和賀錦麗的競選團隊都沒有對本文發表評論。霍夫曼的助手為懷疑暗殺川普系自導自演而道歉。不久之後，他與億萬富翁霍夫曼就結束了合作。 賓夕法尼亞集會上發生的槍擊事件幾乎在槍聲響起的時刻就吸引來了各種各樣的陰謀論。毫無根據的謠言聲稱這是川普自導自演，這種謠言慢慢地演化為持久的陰謀論，匿名用戶和擁有數十萬社群媒體粉絲的自由派網紅仍在繼續分享這些陰謀論。 X和Threads上的一些廣受歡迎的網紅們聲稱，特勤局特工參與了那項計劃。還有人推測，川普的耳朵被子彈擊穿後流的血其實是番茄醬。這些說法沒有證據，但這對他們來說無關緊要。 據監控網路虛假信息的公司NewsGuard的一份報告，在槍擊事件發生後的幾天裡，「自導自演」一詞在X上的提及次數激增，超過了30萬次。許多用戶聲稱槍擊事件是演的，但也有人批評這種說法荒唐。NewsGuard發現，一些分享相關陰謀論的左派用戶的粉絲數量增加了，有時甚至是大幅增加。 MSNBC主持人喬伊·里德在Threads上有逾34萬粉絲，她對川普在槍擊事件中受傷提出了疑問，在沒有公布川普的醫治細節時，這種疑問被她的一些粉絲理解為是在暗示川普隱瞞真相。馬吉德·M·帕德蘭在X的用戶名為「布魯克林老爹叛逆者」，擁有130多萬粉絲，他對川普受傷表示了自己的懷疑，這個做法放大了其他類似懷疑。（聯邦調查局後來說，一顆子彈擊中了川普的耳朵。） MSNBC沒有回覆記者的置評請求。在一封電子郵件回覆中，帕德蘭為自己對川普的傷情和治療，以及特勤局當天的行動提出質疑的做法進行了辯護。 暗殺企圖在美國右派中也引發了一波陰謀論，包括民主黨人指揮了槍擊者行動的說法，這些陰謀論被知名共和黨人多次重複。隨著總統競選的繼續，賀錦麗已成為來自保守派的種族主義和性別歧視謊言的攻擊目標，他們還捏造了有關賀錦麗競選搭檔、明尼蘇達州州長蒂姆·沃爾茲的謊言。僅在過去一個月裡，川普本人就接二連三地發布了一堆已證明是錯誤的說法。 研究表明，川普在右派的虛假信息傳播中起著重要作用，他充當擴音器，推動著網紅和政客們步調一致地傳播虛假信息。與之相比，研究人員發現，左派的虛假信息更多地是在不同用戶群和組織中更鬆散地、更有機地傳播。 「兩者之間有天壤之別，左派中的謊言是偶爾聽到的，而我們在右派生態系統中看到的是多年的、系統性地製造相當卑鄙和危險的謊言，」喬治·華盛頓大學數據、民主與政治研究所的創始所長史蒂芬·利文斯頓說。 研究人員認為，當前競選季的相互攻擊為所有政治派別的選民創造了感到不信任和困惑的理想條件。研究表明，陰謀論往往在憂慮和動盪的時刻對人產生作用。 「當你看到一些不知道如何處理的信息時，你會去填補敘事中的空白，」奧勒岡大學的媒體倫理與數字平台助理教授惠特尼·菲利普斯說。 社群媒體已成為許多美國人的主要新聞來源，讓選民能舒服地處於自己的意識型態系統中，這種系統珍視的是病毒式的傳播和誇張的說法，而不是細緻入微的分析。與此同時，事實核查員及其同行們正在艱難地減少虛假信息，同時還要爭取得到更多的支持。 在芝加哥出席民主黨全國代表大會的嘉賓們在一場派對上合影留念。Landon Nordeman for The New York Times 這種狀況為甚至更離奇的說法引起全國關注創造了條件。據Hootsuite對在線和社群媒體數據的分析，一個關於共和黨提名的副總統候選人、參議員J·D·萬斯的粗俗、不真實的笑話在他成為川普競選搭檔後在網上迅速傳播開來，從7月15日到7月31日，這個笑話被提及了近40萬次，出現在460萬次網上互動中。這個玩笑成了深夜電視節目主持人的閑談素材，就連賀錦麗的競選團隊也在社群媒體和集會上提了這個笑話。 揭穿左派虛假信息的文章已在網上遭到批評者和新聞監查人員的反擊，他們聲稱，傳統的事實核查過程不適合應對來自左派的謊言。美聯社曾試圖通過撰寫一個古板的事實核查報告來揭穿那個笑話，該文在網上受到廣泛嘲笑後很快被刪除了。美聯社稱，那個事實核查報告沒有經過其「標準編輯過程」。 「由於民主黨人說的大部分話是可以證明為（或至少可以論證為）真實的，事實核查員已淪落到充其量是吹毛求疵的地步，」丹·弗魯姆金寫道，他是觀察政治新聞報導的非營利性網站Press Watch的創始人。 事實核查網站Snopes經常揭穿右派的虛假信息，對相關的反擊已習以為常。但據該網站執行主編多琳·馬爾基奧尼，自從以色列和加薩爆發戰爭以來，以及在今年總統大選期間，該網站也因發表針對左派謊言的事實核查文章而面臨審查。 「每當我們的報告不符合某些左派或右派的觀點時，我們就會受到差不多是來自所有方面的抨擊，」她說。"
    },
    {
        "name": "科技公司高管該為平台內容負責嗎？",
        "url": "https://cn.nytimes.com/technology/20240829/durov-telegram-liability-platforms/zh-hant/",
        "text": "本月，X關閉了巴西業務，起因是一名當地高管因未刪除某些內容而受到逮捕威脅。去年，加密貨幣平台幣安的創始人趙長鵬對平台違反聯邦反洗錢法的指控認罪。2021年，Twitter在印度的高管因政府希望刪帖而面臨逮捕。 上週六，在線通訊工具Telegram的創始人帕維爾·杜羅夫在法國被逮捕，這是法國對該平台涉嫌參與擁有並傳播兒童遭性虐待圖片等犯罪行為所做調查的一部分。 多年來，在西方民主國家，互聯網公司的高管很少因平台上發生的事情而承擔個人責任。但隨著執法機構、監管部門和政策制定者加強對在線平台和平台上交流的審查，他們正在越來越多地考慮是否讓公司領導人承擔直接責任的問題。 杜羅夫上週末的被捕表明了這個轉變已經發生，同時也提出了像Meta的祖克柏等科技公司高管下次踏上歐洲土地時是否也會面臨被捕風險的問題。 專家們表示，就目前而言，科技高管還不用擔心，因為杜羅夫的這種案子可能是特殊情況。從歷史上看，平台違規行為的責任者是公司，而不是個人。從法律上看，美國和歐洲國家因公司活動對擁有公司的個人提起訴訟的門檻很高，尤其是在美國，因為美國有保護互聯網平台免於對平台上的有害言論負法律責任的《通信規範法》第230條等法律。 都柏林大學法學院副教授T·J·麥金泰爾表示，但在某些具體領域，尤其是涉及兒童人身安全方面，因網站上發生的事情追究網站高管法律責任的門檻正在降低。 去年，英國通過了一項網路安全法，如果科技公司意識到了其平台上存在危害兒童人身安全的內容，但未能系統性地將其刪除的話，科技公司領導人將承擔個人責任。即使是美國的第230條也不適用於某種形式的非法言論，例如描述兒童遭受性虐待的言論。 「這條主線有30年的歷史，」麥金泰爾說。他說，自20世紀90年代以來，科技高管們通常不會為用戶在他們平台上的行為負責，但這種做法目前正受到希望加強問責制的人的質疑。 現年39歲的杜羅夫尚未被正式指控犯有任何罪行，法國當局可能會將他拘留到週三。雖然法國當局沒有提供具體細節，但他面臨一系列與Telegram平台上的活動有關的潛在指控，包括兒童遭受性虐待的內容、販毒、欺詐、洗錢、慫恿犯罪交易，以及拒絕與執法部門合作等。 專家們說，杜羅夫反權威的道德觀讓他本人成為打擊目標，他認為政府不應該限制人們在網上的言行，除非在極少數情況下。與通常遵守政府命令的Meta、谷歌和其他在線平台不同，Telegram也曾因不與執法部門配合而受到法國當局的警告。 Telegram在杜羅夫被捕後表示，該平台遵守歐盟法律，並表示，「聲稱平台或其所有者應對濫用平台的行為負責任是荒謬的」。 科技公司正在密切關注高管可能面臨的法律責任。今年，Meta成功爭取到將首席執行官祖克柏的名字從新墨西哥州總檢察長對該公司提起的訴訟中撤掉，訴訟涉及該公司未能保護兒童的問題。 在中國、俄羅斯和其他專制國家，美國科技企業為了防止員工被捕，有時會將他們撤離。這些公司擔心，員工將被用作籌碼，迫使公司做一些事情，比如刪除不利於政府的內容。 此前，僅在少數曝光的引人注目的案件中，科技公司高管被認為可能要對服務平台上的活動負有責任。1998年，在線服務公司CompuServe的前高管菲利克斯·宋姆曾在德國被判處兩年有期徒刑、緩期執行，罪名是在互聯網上傳播色情內容的同謀。他後來被判無罪。2002年，雅虎前首席執行官蒂莫西·庫戈勒曾在法國面臨指控，因為有人在雅虎網站上出售納粹紀念品。他後來也被判無罪。 2012年，Megaupload的創始人金姆·道特康姆曾被美國當局逮捕，因為其網站上有侵犯版權行為。2015年，名為「絲綢之路」的在線黑市創始人羅斯·烏布利希在美國被判有罪，罪名是為非法毒品銷售提供便利。2016年，巴西曾短暫監禁了一名Facebook高管，因為他沒有向一項販毒調查移交WhatsApp短訊通訊平台的數據。 杜羅夫上週末被逮捕這件事已超過了以前的情況。 史丹佛大學法學院研究互聯網法的教授達芙妮·凱勒表示，檢察官和執法機構面臨的一個挑戰是，證明科技高管知道他們的平台上存在非法活動，卻沒有試圖遏制這些危害。 這很難證明，因為TikTok、YouTube、Snap，以及擁有 Facebook和Instagram的Meta一直在努力刪除非法內容，並將這些內容報告給執法官員，所以這些平台的高管能辯稱，他們一直在努力做正確的事情。 「是否知情是這裡的一個關鍵問題，」凱勒說，她曾擔任谷歌的律師。「這通常是一個人失去起訴豁免的觸發因素。」 儘管如此，起訴風險是迫使科技公司採取行動的必要條件，布魯斯·戴斯利說，他曾任Twitter副總裁，那是在2022年伊隆·馬斯克收購了該網站、將其改名為X之前。 「與公司被罰款的風險相比，個人受制裁的威脅對高管們來說要有效得多，」戴斯利最近在《衛報》上寫道。 馬斯克對X上的內容採取不干涉的管理方式，他也許正在將自己置於杜羅夫面臨的那種特定的危險之中，聖約翰法學院副教授凱特·克洛尼克說，她正在研究歐盟對在線平台的監管。 「如果我是個愛打賭的人，我會說，有朝一日，伊隆·馬斯克會因為拒絕監管、蔑視法律而在某個國家受審或入獄，」她說。 馬斯克沒有回覆置評請求，但他似乎也設想過這種前景。這位科技大亨宣稱逮捕杜羅夫是對言論自由的侮辱，他週六在X上發帖：「觀點：這是2030年的歐洲，你卻因為喜歡一個迷因而被處死。」"
    },
    {
        "name": "杜羅夫，捍衛自由的英雄還是犯罪者",
        "url": "https://cn.nytimes.com/technology/20240827/pavel-durov-telegram-founder/zh-hant/",
        "text": "十多年前，當俄羅斯敦促帕維爾·杜羅夫在他創建的類似Facebook的網站上關閉反對派政治人士的頁面時，這位科技企業家在網上發布了一張放肆的照片，上面是一隻穿著連帽衫、吐著舌頭的狗。 他毫無歉意地寫道：「這是對情報部門要求封鎖群組的正式回應。」 13年後，杜羅夫的反體制傾向似乎又給他帶來了與當局的新一輪麻煩。上週六，他在法國被捕，這是對Telegram犯罪活動調查的一部分。Telegram是他於2013年創立的在線通信工具，已發展成為全球平台，其特點是不對用戶行為進行監管。 週一，法國總統馬克宏提到杜羅夫被捕一事，並表示法國「堅定地致力於言論自由」，但是，「在一個法治國家，無論是在社群媒體上還是在現實生活中，對自由的維護應在法律框架內進行。」 杜羅夫的被捕引發了軒然大波，在關注言論自由和政府審查的人當中，他成了民間英雄，尤其是考慮到全球範圍內對網路內容的審查正變得越來越嚴格。X的所有者伊隆·馬斯克和洩漏機密信息後逃到俄羅斯的美國情報承包商僱員愛德華·史諾登都在杜羅夫的辯護者之列。「#FreePavel」（#釋放杜羅夫）標籤在X上傳播開來，圍繞科技和言論自由之間模糊交叉點的爭論愈演愈烈。 Telegram在週日的聲明中表示，它遵守歐盟的法律。該公司表示：「聲稱一個平台或其所有者應對該平台所受到的濫用負責是荒謬的。」 長期以來，杜羅夫的反權威精神和對言論自由的承諾一直支撐著Telegram。作為虔誠的科技·樂觀主義者，39歲的杜羅夫擅長在網上嘲弄權威。他說自己堅信政府不應該審查人們在互聯網上的言行。 這條指導原則幫助Telegram成為俄羅斯人、伊朗人和其他生活在威權政府統治下的人喜愛的聊天應用。但杜羅夫對該平台放任自流的管理方式也吸引了恐怖分子、極端分子、槍枝販子、騙子和毒販。 他說，保密原則優先於對網路言論更嚴密的監管。「歸根結底，隱私比我們對恐怖主義等壞事發生的恐懼更重要，」他在2015年寫道。 「要想獲得真正的自由，你應該準備好為自由冒一切風險，」杜羅夫2018年在Instagram上寫道，配圖是一張他在沙漠中騎馬的照片。 在杜羅夫的個人社群媒體帳戶上，他的帖子展示了一種不拘一格的生活方式。在最近的一篇帖子裡，他聲稱在過去的15年中，他在12個國家捐精，有了100多個親生孩子。他說，他分享這些信息是為了幫助這個話題去污名化，並稱他最初捐獻精子是為了幫助一位苦於無法生育的朋友，他還計劃將他的DNA「開源」。 法國國家反欺詐辦公室大樓，據報導，杜羅夫就被關押在那裡。Stephane De Sakutin/Agence France-Presse — Getty Images 但杜羅夫最注重的還是Telegram。2014年，在俄羅斯安全部門越來越嚴格的審查下，他離開了俄羅斯，最終逃到了杜拜，他說那裡的政府不會幹涉他的業務。從那以後，他一直在與蘋果公司和許多大國的政府就內容控制問題進行鬥爭。據用於避免互聯網屏蔽的VPN軟體提供商Surfshark稱，Telegram在31個國家面臨臨時或永久禁令。 今年4月播出的塔克·卡爾森對杜羅夫的採訪中，杜羅夫指責美國聯邦調查局試圖僱用一名Telegram程序員，以便美國政府獲取用戶數據。這是他多年來第一次接受採訪，在採訪中，他坐在一個書架前，書架上放著兩個椅子雕塑，一把椅子上都是刀子，另一把椅子上面都是陽具——這顯然是和俄羅斯監獄有關的一個笑話。 杜羅夫在今年4月播出的一次採訪中與塔克·卡爾森交談。這是杜羅夫多年來首次接受的幾次採訪之一。via YouTube 聯邦調查局沒有回應置評請求。 杜羅夫1984年出生於蘇聯，四歲時隨家人移居義大利北部。他的哥哥尼古拉是數學天才，曾在義大利電視上表演解三次方程，後來成為Telegram的首席技術官。上世紀90年代初蘇聯解體後，杜羅夫一家回到聖彼得堡，帕維爾和尼古拉在那裡參加青少年數學競賽，並用他們從義大利帶回來的一台IBM電腦編程。 在聖彼得堡上大學時，一位朋友向杜羅夫展示了馬克·祖克柏創建的Facebook的早期版本。受到啟發的杜羅夫開始製作自己的版本。他在2006年創辦的Vkontakte幾年內就在俄羅斯佔據了主導地位。它也引起了克里姆林宮的注意，要求提供有關Vkontakte用戶的信息。 杜羅夫說，2011年前後俄羅斯安全部隊出現在他的公寓後，他開始打造Telegram，希望它成為一種更安全的通信方式。杜羅夫在創建Telegram的同時仍在運營Vkontakte，他說，政府最終給他下了最後通牒：要麼交出Vkontakte用戶的數據，要麼失去對公司的控制，被迫離開俄羅斯。 「我選擇了後者，」杜羅夫說。 自從與俄羅斯斷絕關係以來，杜羅夫的身邊一直都有Telegram工程師的環繞。前僱員說，他每隔幾個月就會搬家。雖然把杜拜作為Telegram的正式總部，他曾在巴賽隆納、峇里島、柏林、赫爾辛基和舊金山生活。前僱員說，他仍然是一名認真的工程師領導，經常沉迷於應用的功能，忽略賺錢或是遏制犯罪活動。 Telegram稱，杜羅夫擁有阿聯酋和法國國籍。雖然他乘坐私人飛機旅行，但他說自己總是避免購物，用存在銀行裡的數億美元和比特幣來確保自己可以自由自在。彭博社估計他的凈資產超過90億美元。 「我寧願做出影響人們溝通方式的決定，也不願選擇房子裡座椅的顏色，」他在接受卡爾森採訪時說。 Telegram目前在全球擁有近10億用戶，規模超過X。Telegram是一款即時通訊應用，類似於WhatsApp或iMessage。但它也擁有多達20萬用戶的群組，並有廣播功能，幫助個人和群組與更多的受眾分享觀點。這項服務在烏克蘭、巴西、印度尼西亞、印度和俄羅斯特別受歡迎。 隨著Telegram的快速增長，杜羅夫在內容監管上的寬鬆招來了批評。政策制定者、執法部門和安全研究人員表示，這款應用已成為虛假信息、恐怖主義宣傳、極右翼極端主義、毒品交易、兒童色情和武器銷售的避風港。 這些年來，Telegram刪除了一些內容，比如兒童性虐待，或明確旨在煽動暴力的帖子。但當局經常對杜羅夫的不合作感到不滿。也有人擔心Telegram與俄羅斯政府之間的聯繫，後者在2020年解除了對該服務的禁令。安全專家還警告，該工具沒有採用與Signal等應用程序相同的加密標準，並不像該公司所說的那麼安全。 週一，法國檢察官表示，杜羅夫被拘留是上個月開始的一項調查的一部分，調查涉及兒童色情、欺詐、販毒和洗錢等罪行。法國當局指出，Telegram缺乏與執法部門的合作。杜羅夫仍被拘留，羈押期限可延至週三。"
    },
    {
        "name": "Telegram創始人在法國被捕",
        "url": "https://cn.nytimes.com/technology/20240826/pavel-durov-telegram-detained-france/zh-hant/",
        "text": "由俄羅斯企業家帕維爾·杜羅夫於2013年創立的Telegram現已發展成為世界上最大的在線通信工具之一，在俄羅斯、烏克蘭和印度等國的日常生活中佔據重要地位，人們用它發送信息、獲取獨立新聞和交流觀點。 該公司目前擁有9億多用戶，其增長的部分動力來自於對言論自由的承諾。Telegram對平台上的言行監管較少，這有助於生活在威權政府統治下的人們進行交流和組織。但這也使該應用成為虛假信息、極右極端主義和其他有害內容的避風港。 法國新聞媒體週六報導稱，杜羅夫因涉嫌在該服務上傳播非法材料而在法國被捕，許多人對此感到震驚。一位不願透露姓名的法國司法官員週日晚間證實，杜羅夫已被警方拘留。週末，他被拘留的消息在網上傳開，成為關於互聯網言論自由的持續爭論的熱點。 X的所有者伊隆·馬斯克在自己的X帳戶上發貼號召「#FreePavel」（#釋放帕維爾）。他還說：「2030年，歐洲，你因為給一個迷因點讚而被處死。」在內容審核方面，X公司也採取了類似的放任方式。 去年死於獄中的俄羅斯反對派領袖阿列克謝·納瓦爾尼的前高級顧問列昂尼德·沃爾科夫在Telegram上寫道，儘管該平台已成為犯罪分子的有用工具，但杜羅夫應該被釋放。他說：「杜羅夫不是Telegram用戶所犯罪行的『幫凶』。」 逮捕消息引起的反響表明，在全球對互聯網言論的監管審查不斷加強之際，人們對言論自由、審查制度和政府對網路內容的監督等問題的關注度正在不斷上升。各國政府，尤其是歐盟各國政府，加大了對公司的壓力，要求它們處理虛假信息、網路極端主義、兒童安全和非法材料傳播等問題。 Telegram長期以來一直受到世界各地執法機構的關注，因為恐怖組織、毒品販子、武器交易商和極右極端組織都曾利用該平台進行通信、招募和組織活動。 據法國新聞報導，39歲的杜羅夫乘坐私人飛機從亞塞拜然飛抵巴黎附近的布爾熱機場後被捕。法國司法官員週日晚間表示，他的拘留時間已被延長。法國法律規定，根據刑事指控的嚴重程度，最初的24小時拘留時間可延長至96小時。 法國警方和內政部的代表拒絕發表評論。 Telegram週日在一份聲明中表示：「Telegram遵守歐盟法律，」並且「Telegram的首席執行官帕維爾·杜羅夫沒有什麼可隱瞞的」。 杜羅夫的前新聞秘書、與他關係密切的喬治·洛布希金在Telegram上接受採訪時寫道：「這是對全世界言論自由的殘暴攻擊。」 逮捕杜羅夫可能會加劇與俄羅斯的緊張關係。俄羅斯駐法國大使館週日在聲明中表示，已要求法國當局澄清有關逮捕的消息。 俄羅斯議會下院國家杜馬副議長弗拉季斯拉夫·達萬科夫呼籲釋放杜羅夫。據俄羅斯獨立新聞機構梅杜薩報導，他說，逮捕可能是為了獲取Telegram掌握的信息，「這不能允許。」 與其他大型在線平台的高管——如X的伊隆·馬斯克、Meta的馬克·祖克柏、TikTok的周受資和谷歌的桑達爾·皮查伊——不同的是，凈資產據彭博估計超過90億美元的杜羅夫基本沒有受到過公眾的嚴密審視。 像這樣的逮捕幾乎沒有先例。歐盟和美國政府曾經傳喚並詢問過其他社群媒體公司的領導人，但很少有大型科技公司的領導人因為這些網站上發生的事情而被捕。2016年，巴西當局逮捕了Facebook的一名高管，原因是該公司在一項販毒調查中沒有交出WhatsApp上的信息。 杜羅夫在法國被拘留的消息傳出後，人們特別感興趣的可能是，Telegram將決定分享或保守哪些信息。法國當局可能會試圖迫使Telegram分享犯罪頻道的信息，比如用於出售槍枝或協調恐怖襲擊的信息。此舉可能會考驗Telegram對其用戶做出的嚴格保護用戶信息的承諾。 作為俄羅斯公民，杜羅夫在2014年失去對Facebook在俄羅斯的競爭對手Vkontakte的控制權後離開了俄羅斯。他在2013年創立了Telegram，並將其作為一種未經審查的祕密通信方式來宣傳。據Telegram稱，該公司目前總部設在阿拉伯聯合酋長國的杜拜，杜羅夫擁有法國和阿聯酋國籍。 和iMessage或WhatsApp一樣，Telegram是一款標準的即時通訊應用，但它也提供頻道和群組，大量用戶可以在其中傳播觀點，進行交流。 Telegram之所以受歡迎，部分原因在於它允許建立多達20萬人的龐大聊天群，而當時WhatsApp等其他社群媒體正在採取措施縮減群組規模，以打擊虛假信息。共享大文件、不限制共享鏈接，以及可以在頻道內與用戶互動的機器人等其他功能使Telegram成為社會組織和協調的強大工具。 這些功能，再加上應用程序極少的審核，令遭到Twitter和Facebook等其他平台禁止的個人和團體將它當做避風港。 Telegram通過應用內購買、廣告、訂閱和其他促銷活動賺錢。今年3月，杜羅夫對《金融時報》表示，Telegram已接近盈利，正在考慮首次公開募股。 關於杜羅夫被捕的報導立即遭到該服務忠實擁護者的批評，他們認為這是政府試圖審查互聯網言論自由的一個例子。杜羅夫通常保持低調，不接受太多媒體採訪。在他的個人Telegram頻道上，他談論各種話題，包括他簡樸的生活方式，他去過的國家，以及他作為精子捐贈者如今已經有了100多個親生子女。在Instagram上，他偶爾會發布自己不穿上衣的照片。 儘管杜羅夫把自己描繪成言論自由的鬥士，但許多安全專家表示，Telegram是沒有經過充分加密的。虛假信息分析人士還表示，這款應用在內容管理方面做得不夠，已經成為恐怖主義宣傳和極右翼極端主義傳播的主要媒介。 杜羅夫稱Telegram的創建與他和俄羅斯安全部門的一次衝突有關。他說，俄羅斯安全部門闖入他的公寓，試圖迫使他刪除Vkontakte上反對派人士的政治材料。最近，在受到美國證券交易委員會的審查後，他放棄了通過Telegram發行加密貨幣的計劃。 杜羅夫說，2014年離開俄羅斯後，他去過柏林、舊金山、倫敦、新加坡和其他城市，然後把杜拜定為Telegram的總部。俄羅斯一度試圖禁止Telegram，但在2020年，該公司的一位高管與俄羅斯總理一起出席了一個技術小組會議後，公司的麻煩似乎有所緩解。 今年採訪過杜羅夫的極右翼脫口秀主持人塔克·卡爾森說，杜羅夫被捕的消息是「對任何拒絕在政府和情報機構要求下審查真相的平台所有者的一次活生生的警告」。"
    },
    {
        "name": "尼泊爾推翻TikTok禁令，向中國示好",
        "url": "https://cn.nytimes.com/asia-pacific/20240823/nepal-tiktok-china/zh-hant/",
        "text": "週四，尼泊爾新任總理卡·普·夏爾馬·奧利推翻了前總理去年11月頒佈的TikTok禁令，此舉顯然表明，這位經驗豐富的政治人士打算加強尼泊爾對其北方鄰國中國的忠誠。 這款受歡迎的社群媒體應用由中國公司字節跳動所有，因拒絕遏制上屆尼泊爾政府所稱的擾亂「社會和諧」的仇恨言論而被禁。當時，尼泊爾官員表示，在TikTok拒絕解決有關令人不安內容的擔憂後，他們採取了該禁令。 恢復TikTok的決定表明，奧利認為，在中國和印度之間的地緣政治爭執中，尼泊爾這個喜馬拉雅之國最好與中國結盟。與尼泊爾南部接壤的印度也禁止了這款應用。 自2020年以來，TikTok和許多其他中國應用程序在印度被禁止，原因是兩國歷史上的緊張關係，以及最近試圖主導南亞地區的努力。 尼泊爾政府發言人普里特維·蘇巴·古隆表示，TikTok現在必須遵守某些規定，比如在該國設立辦事處。 古隆說，「我們設定了一些條件，比如用TikTok來促進尼泊爾的旅遊業，支持我們的數字安全、數字素養和數字教育，並遏制仇恨內容。」 週四上午，中國駐尼泊爾大使陳松在社群媒體平台X上寫道，「今天是個好日子」，許多尼泊爾人認為，這意味著恢復TikTok的談判已經完成。 現年73歲的奧利領導著尼泊爾共產黨，這是尼泊爾最大的政黨。今年7月，他以新執政聯盟領導人的身份重新掌權，第四次執掌政府。前任領導人普什帕·卡邁勒·達哈爾被認為與奧利相比更容易受印度操縱，而且經常為了個人利益而改變聯盟夥伴。 奧利毫不掩飾他反對印度在尼泊爾施加影響這一立場。在他2015年第一次擔任總理期間，他反對印度因尼泊爾憲法中的某些條款而實施的嚴重經濟封鎖。 在2017年大選後第二次擔任總理期間，奧利修改了尼泊爾的政治版圖，進一步惡化了與印度的關係。 週四，尼泊爾和中國還同意擴大一些旨在加強雙邊關係的發展項目，其中包括完成尼泊爾首都加德滿都一條公路升級改造的協議，這是中國「一帶一路」倡議的一部分。"
    },
    {
        "name": "自動駕駛公司文遠知行將在美國上市",
        "url": "https://cn.nytimes.com/business/20240816/weride-china-ipo-nasdaq/zh-hant/",
        "text": "在中美緊張關係背景下，中國主要的自動駕駛初創公司之一最快將於本週在紐約上市。 文遠知行是一家開發自動駕駛軟體的公司，它已向潛在投資者們列出了地緣政治可能損害其投資的多種方式。 美國政府針對中國公司的出口管制可能會限制文遠知行獲得先進半導體的機會。文遠知行的一家供應商已被認定為是「中國軍工企業」，如果美國擴大管制範圍的話，可能會讓文遠知行的供應鏈變得更加複雜。打擊中國自動駕駛汽車企業的努力可能會限制文遠知行技術在美國的使用。 文遠知行還表示，中國政府「對我們的業務開展有相當大的監督和自由裁量權，可能會介入或影響我們的運營」。 投資一家成立僅七年且處於新興行業的初創企業總是存在風險，但並不總包括夾在兩個超級大國之間的那種風險。文遠知行計劃在納斯達克證券交易所上市。 總部設在廣州的文遠知行是中國眾多電動汽車和汽車科技公司之一，這些公司正在尋求從美國金融市場得到資金，以支持其全球雄心，儘管華盛頓也在出台不讓它們參與美國市場的政策。 文遠知行在中國和阿聯酋運營自動駕駛計程車叫車服務試點，同時向汽車製造商提供自動駕駛軟體。Sun Yilei/Reuters 據兩名知情人士表示，拜登政府已打算推出禁止最先進的中國自動駕駛軟體的提案。禁令將適用於所有L3級及以上，即「有條件自動化」的軟體，這種軟體讓車輛自動駕駛，但需要有人坐在方向盤後，隨時準備在必要時進行干預。該提案將給希望打入美國市場的中國汽車製造商增加又一個障礙，它們已經面臨繁重的關稅。 「考慮到一些中國產品已經面臨的監管審查，（中國汽車製造商）打入美國市場的難度如今相當大，」哈佛商學院專門研究風險投資和創業的教授喬希·勒納說。 原本打算在美國上市的與中國有關係的藍籌初創公司現在已將目光投向其他地方，或已經遇到了地緣政治障礙。 美國國會在今年4月通過了一項法律，要求TikTok的中國母公司字節跳動出售這款流行的社群媒體應用，否則將面臨該應用在美國被禁的前景。在中國成立的快時尚零售商Shein去年已為在紐約上市提交了文件，但由於日益加劇的美中緊張關係，這家零售商已轉而聚焦於在倫敦上市。 勒納稱，文遠知行和其他中國公司仍願意忍受美國如此審查，顯示了中國企業在國內融資面臨的挑戰。隨著中國市場監管機構在國內股市低迷、房地產市場陷入危機的情況下收緊了上市需要滿足的要求，中國大陸首次公開募股公司的數量在2024年上半年減少了75%。 文遠知行是韓旭在2017年創立的，他現在是公司首席執行官，以前曾在科技巨頭百度的自動駕駛部門擔任首席科學家。文遠知行在中國和阿聯酋運營自動駕駛計程車服務試點，同時向汽車製造商提供自動駕駛軟體。公司也銷售無人駕駛巴士、送貨車和環衛車軟體。 文遠知行是韓旭在2017年創立的，他現在是公司的首席執行官，以前曾在技術巨頭百度的自動駕駛部門擔任首席科學家。Oriental Image, via Reuters Connect 據追蹤初創公司的Pitchbook，文遠知行已籌集到14億美元，最新估值約為50億美元。文遠知行的一些知名投資者包括由日產汽車、雷諾集團和三菱汽車組成的基金Alliance Ventures，以及德國汽車零部件製造商羅伯特·博世有限公司。 主導先進晶片業務的矽谷巨頭英偉達也是文遠知行的早期投資者和主要供應商。 文遠知行表示，公司計劃通過此次IPO以及向包括部分現有股東在內的投資者進行私募的方式，籌集最多4.4億美元的資金。該公司表示，其2023年的營收為5500萬美元，較上年下降了24%。公司繼續在研發方面投入巨資，其凈虧損已超過其營收，去年的虧損為2.68億美元。 雖然文遠知行在為公開發行股票提供的文件中詳細列出了風險，這是所有上市公司必須做的，但也淡化了旨在阻止關鍵技術落入中國人手中的貿易措施的影響。 文遠知行稱，美國的出口管制阻止了一家沒給名字的晶片供應商向中國提供部分半導體產品，但表示這沒有讓文遠知行受到影響，因為受限制的晶片不是公司所購買的那種。五角大廈已將另一家供應商認定為與中國軍方有關係，但文遠知行表示，公司不認為這會影響其繼續使用該供應商的能力。文遠知行以IPO前的「靜默期」限制為由拒絕對本文置評。 文遠知行在美國的業務規模很小，僅限於研究。該公司是在加州獲准測試無需有安全駕駛員在車內就可自動駕駛的七家公司之一。據加州機動車管理局的數據，去年，文遠知行的14輛汽車在加州的道路上總共行駛了4萬多英里，儘管除大約50英里外，其餘的大多數裡程都是在安全駕駛員在車內的情況下完成的。谷歌母公司Alphabet旗下的Waymo運營的數百輛無人駕駛汽車去年總共在加州行駛了數百萬英里。 本月，加州公用事業監管機構批准了文遠知行在聖何塞周邊地區測試載客自動駕駛汽車（有無安全駕駛員都行），但公司尚不能向公眾提供服務。 作為在該領域建立全球領導地位努力的一部分，中國一直在積極擴大無人駕駛汽車在公共道路上的測試。Agence France-Presse — Getty Images 但文遠知行的大多數員工在中國，公司的大部分研究也在中國進行。作為在該領域建立全球領導地位努力的一部分，中國一直在積極擴大無人駕駛汽車在公共道路上的測試。 總部設在明尼阿波利斯的深水資產管理公司的執行合伙人吉恩·蒙斯特表示，文遠知行「面臨著贏得投資者支持的艱難戰鬥，因為存在多種多樣的地緣政治風險」。 中國汽車技術公司想現在在美國上市，可能是希望在今年11月的大選前籌集到大量資金。下任美國總統可能會「關閉中美IPO窗口」，蒙斯特說。 據中國證券監管機構今年4月發布的一份公告，另一家中國自動駕駛初創公司小馬智行打算不久在納斯達克或紐約證券交易所上市。所有尋求在美國上市的中國公司都必須獲得中國監管機構的批准。 中國電動汽車製造商極氪已於今年5月在美國上市。它在這次上市中籌集到了4.41億美元，是自2021年滴滴全球赴美上市以來規模最大的中國公司首次公開募股。極氪股票較發行價已下跌了27%。 網約車公司滴滴在沒得到政府批准的情況下赴美上市。公司當時發展勢頭迅猛，佔據了中國網約車市場的主導地位，還有令人讚歎的投資者，包括曾在2016年向滴滴投了10億美元的蘋果。但中國監管機構對滴滴進行了嚴厲打擊。 滴滴在美上市兩天後，中國監管機構強迫公司停止在國內註冊新用戶，並開始對其行為展開調查。監管機構還採取步驟將滴滴的應用從網上應用商店下線。滴滴在上市六個月後宣布將從紐約證券交易所退市。"
    },
    {
        "name": "台積電為何「搞不定「亞利桑那工廠",
        "url": "https://cn.nytimes.com/business/20240809/tsmc-phoenix-arizona-semiconductor/zh-hant/",
        "text": "2020年5月，全球最大的先進計算機晶片製造商之一台積電宣布計劃在菲尼克斯郊區建設一家工廠。四年後，該公司尚未開始銷售在亞利桑那州製造的半導體產品。 當初這家台灣公司進駐亞利桑那州被視為一個全方位的勝利：這將促進美國的先進晶片製造，並幫助實現台積電在生產上的多元化，不再只依賴台灣——中國對這個民主的島嶼的地緣政治主張正變得越來越咄咄逼人。台積電已承諾為該項目投入650億美元資金。今年4月，拜登政府宣布，台積電將獲得由《晶片與科學法案》(CHIPS and Science Act)資助的66億美元撥款。 長期以來，美國官員一直擔心美國對台積電過於依賴。商務部長雷蒙多表示，美國92%的「尖端」晶片都是從台灣購買。台積電在亞利桑那州的工廠是對美國減少海外生產晶片依賴這一努力的考驗。 在台灣，台積電已打磨出一套高度複雜的生產流程：在政府支持下，一個由嫻熟的工程師和專業供應商組成的網路在被稱為晶圓的硅片上蝕刻出微小的通道。 但是，讓這一切在美國的荒漠上生根卻是一個比公司預期更大的挑戰。 「我們不斷提醒自己，僅僅因為我們在台灣做得很好，並不意味著我們可以把台灣的做法帶到這裡來，」該公司員工溝通與關係處長劉慶煜說。 台積電以台灣台南的園區為藍本建造菲尼克斯的工廠。Cassidy Araiza for The New York Times 在最近的採訪中，包括高管在內的12名台積電員工表示，台灣管理人員與美國工人之間的文化衝突導致雙方都感到沮喪。台積電以嚴格的工作條件聞名。半夜被叫去上班處理緊急情況並不少見。據員工稱（其中一些人因沒有被授權公開發言而要求匿名），在菲尼克斯，這種在工作要求上的觀念分歧導致一些美國僱員辭職。 該公司推遲了工廠的開工日期，目前表示預計將於2025年上半年在亞利桑那州開始生產晶片。 亞利桑那州的項目也可能面臨政治威脅。共和黨總統提名人、前總統川普今年6月對《彭博商業週刊》說，台灣把晶片產業從美國搶走了。他沒有點名台積電，但批評了美國資助台灣公司在美國製造晶片的做法。 除了努力解決工作場所的文化差異外，台積電還準備在未來幾年為亞利桑那州的工廠招聘熟練工人。該公司也在日本和德國擴張，並且面臨著類似的挑戰。 在台灣，台積電可以利用數以千計的工程師以及與供應商數十年的合作關係。但在美國，台積電必須從頭做起。 「在這個地方，很多事情實際上都是從零開始，」劉慶煜說。 這座被腳手架和建築起重機環繞的工廠無疑是菲尼克斯北部的地標。台積電已宣布計劃在該地區建設三家工廠，以其在台灣南部城市台南的大型園區為藍本。第一家工廠是一座銀色的飛船形狀的建築，已接近完工並開始試運行。 在建設期間，該公司派美國工程師到台南接受培訓，讓他們跟隨台灣同行近距離觀察台積電全員齊心協力的工作方式。 2021年，在加入台積電後不久後，剛從加州大學聖地亞哥分校獲得碩士學位的工程師傑斐遜·帕茲前往台南接受了18個月的培訓。 「天哪，大家工作很努力，」帕茲說。他回憶說，這個最初的印象讓他強烈地意識到要在這個行業取得成功所必需付出的。 台積電曾表示，將在菲尼克斯的基地建設三家工廠。Cassidy Araiza for The New York Times 帕茲說，回到亞利桑那州後，由於工廠的建設進度落後，員工們被要求參與到工作職責之外的工作中。 這種做法並沒有得到所有人的認同。他說，工人們被要求竭盡全力完成最緊迫的工作。一些美國工人也覺得很難在台灣長時間待下去。 為了解決美國工人和台灣管理人員之間的緊張關係，該公司對管理人員進行了溝通培訓。由於員工抱怨不必要的會議，公司減少了會議的頻率和參加人數。 亞利桑那州的三名台灣員工表示，公司曾試圖緩解緊張局勢。他們說，他們的工作量沒有在台灣那麼大。然而，他們表示，他們不確定隨著工廠明年達到滿負荷生產，這種較輕的工作量是否會持續下去。 在菲尼克斯台積電的2200名工人中，約有一半是從約11000萬公里外的台灣引進的。該公司表示，未來兩家工廠的建設將創造6000個就業崗位。該公司計劃最終降低台灣員工與本地員工的比例。 「我們想把這個廠區打造成一個成功的、可持續發展的地方，」劉慶煜說。「可持續發展意味著我們不能一直依賴台灣向這裡輸送人才。」 來自附近的亞利桑那州梅薩市和其他城市的近1000名參與者完成了為期兩週的半導體技術人員強化培訓項目。Maricopa Community Colleges 台積電在亞利桑那州面臨勞動力競爭。該地區的其他公司也在競相尋找熟練工人，以增加產量。美國晶片巨頭英特爾正在該地區擴建其晶片工廠。 作為回應，附近的學院和大學加強了電氣工程等領域的教學。台積電通過學徒、實習、研究項目和招聘會與社區學院和大學合作。 亞利桑那州立大學已成為台積電的主要員工來源，該校富爾頓工程學院副院長扎克利·霍爾曼說，該公司為學生的研究項目提供資金，為評估和招聘未來員工提供了方便。 一些學院甚至在建造自己的無塵室，也就是位於半導體工廠核心區域的一種極度潔凈的巨大工作區。這是為了讓學生適應在高度控制的環境中操作，在無塵室裡，技術人員要穿乾淨的衣服和手套。 其中一個在建的製造空間位於西馬利科帕教育中心，這是一個提供技術培訓的公立高中系統。 亞利桑那州立大學的研究人員，該大學已成為台積電的主要工人來源。Deanna Dent/Arizona State University 「我們這一代學生的父母從來沒有踏進過先進的製造工廠，」該中心的負責人史考特·斯珀金說。「他們的觀念仍然停留在過去的家庭式製造業——每天去上班，出來時衣服和手都很髒。」 來自附近的亞利桑那州梅薩市和其他城市的近1000名參與者完成了為期兩週的半導體技術人員強化培訓項目。 「我們正在變成沙漠裡的矽谷，」錢德勒-吉爾伯特社區學院院長湯姆·皮爾森說，該學院是開展該項目的學院之一。"
    },
    {
        "name": "中國如何規避美國人工智慧晶片禁令",
        "url": "https://cn.nytimes.com/technology/20240805/china-ai-microchips/zh-hant/",
        "text": "中國南方城市深圳有一個迷宮般的電子產品市場，6萬平方米的面積布滿攤位，銷售各種你所能想像得到的電子產品。 這裡有一個公開的祕密，那就是賣家為客戶提供用於人工智能的微晶片，這是世界上最搶手的技術之一，也是美國想方設法阻止中國獲得的技術。 一名賣家說，他能訂購這種晶片，兩週內交貨。另一名賣家說，不少公司來這裡向他訂購這種晶片，一次買200或300枚。還有商家說，他最近剛從香港向內地發貨了一大批伺服器，這些伺服器裡裝著2000多枚美國科技公司英偉達生產的最先進的晶片。作為證據，他出示了照片以及一條他與供貨商安排發貨的短訊，這筆價值1.03億美元的買賣已在今年4月交貨。 美國在試圖控制這些晶片的出口方面取得了一些成功。儘管如此，《紐約時報》發現，受到管制的人工智慧技術貿易仍然活躍。伴隨中美兩國日益加劇的軍事競爭，這些貿易活動是幫助中國繞過美國管制的全球努力的一部分。 人工智慧晶片是美國的創新，推動著自動駕駛汽車、聊天機器人和醫學研究的進展。它們也帶來了國防技術的快速發展，引發了美國對於這些晶片可以幫助中國研發更先進武器、發動網路攻擊，以及在戰場上更快做出決策的擔憂。據時報查閱的此前未見諸報導的大學研究，英偉達的晶片及其他美國技術已在幫助中國研發核武器、魚雷和其他軍事應用。 自從2022年10月以來，美國實施了一項前所未有的廣泛技術封鎖之一：禁止向中國出口人工智慧晶片和製造這些晶片的機器。拜登政府還將數百家中國公司列入了據信威脅美國國家安全的實體清單，並有可能會很快擴大管制規則。 一台含有最先進的英偉達H100晶片的伺服器，美國限制將這種用於人工智能的微晶片出口到中國。Marlena Sloss/Bloomberg 這些出口禁令已使中國發展人工智慧的努力變得更困難，成本也更高。但考慮到該領域的巨額利潤，世界各地的企業都已找到了規避管制的辦法，這是在採訪了逾85名現任和前任美國官員、高管和行業分析師，查閱公司記錄，實地訪問北京、崑山和深圳的公司後得出的結論。 一個例子是，中國高管通過成立一家新公司繞過了美國的管制，該公司目前是中國最大的人工智慧伺服器製造商之一，也是英偉達、英特爾和微軟的合作夥伴。美國公司已找到了繼續在中國銷售部分產品的變通辦法。而一個地下市場通過走私、幕後交易和虛假運貨標籤，正在把人工智慧晶片輸送到中國，中國並不認為這些貿易非法。 儘管這些貿易的規模目前尚不清楚，但描述給時報記者的銷售、包括那筆1.03億美元的交易，遠遠超出此前報導過的銷往中國的這類電子產品的規模。據記者和華盛頓非營利組織高級國防研究中心(C4ADS)發現的採購文件，十多個與政府有關的中國實體購買了受到管制的晶片。美國已將其中一些標示為幫助中國軍方的實體。 位於加利福尼亞州聖克拉拉的英偉達園區。該公司是人工智慧的先驅，也是世界上市場價值最高的公司之一。Christie Hemm Klok for The New York Times 英偉達等美國公司表示，他們遵守出口管制，但無法控制其分銷鏈中的所有環節。沒有證據表明市場上出售的被禁英偉達晶片直接來自該公司。 「我們遵守美國的所有出口管制，並希望我們的客戶也這樣做，」英偉達發言人約翰·裡佐說。「雖然我們無法在產品售出後對其進行追蹤，但如果我們確定任何客戶違反了美國的出口管制措施，我們將採取適當的行動，」他補充道。 人工智慧技術出口的管制禁令已使美國公司損失了數十億美元的銷售額。一些高管認為，這些管制反而會讓中國的競爭對手獲得優勢。美國官員為禁令進行了辯護，稱其是必要的，但也表示，他們正在檢驗執行能力上的局限。 「這是一項極其困難的工作，我對我們能完美地完成它沒有任何幻想，」商務部長吉娜·雷蒙多最近接受採訪時說。 她說，中國用其在世界各地的龐大採購網路獲得了一些晶片，這並不奇怪。儘管如此，商務部每天都在與執法部門、情報機構和盟友合作，「以找到漏洞，以及中國如何繞過禁令的辦法，並填補這些漏洞，」她說。 「新也不新」 美國商務部下屬的工業和安全局鮮為人知，它位於白宮附近，在地毯已磨薄、計算機系統已過時的辦公室裡，工作人員對政府不斷加強、旨在控制美國技術流向的貿易限制進行監管。 該局的主要工具之一是所謂的「實體清單」，它是柯林頓政府為防止敵手研發大規模殺傷性武器而制定的。公司不得向實體清單上的企業出口美國產品，除非獲得許可。 在過去幾年裡，美國更積極地動用出口限制權。為了限制跟不承認美國法律的國家做生意，川普在擔任總統期間擴大了實體清單的適用範圍，禁止世界各地的企業把產品賣給中國電信設備巨頭華為。如果這些公司不遵守規則，美國可以對它們處以罰款，或禁止它們獲得製造產品所需的美國技術。 拜登政府用實體清單進一步針對中國的國防部門，因為俄烏戰爭還禁止向俄羅斯出售技術產品。 「這是一項極其困難的工作，我對我們能完美地完成它沒有任何幻想，」商務部長雷蒙多最近就人工智慧技術出口限制問題接受採訪時說。Doug Mills/The New York Times 但實體清單針對的是具體的公司名稱或地址，所以有些企業有時會用成立新公司或搬到另一地址的辦法來繞過限制。根據前官員的說法，一些幌子公司多年來就是這樣規避限制的。 「它們搬到隔壁街區去，給同一家公司換個名字，換個地址，進行著同樣的貿易，」工業和安全局前官員克雷格·菲爾迪斯說。 美國官員稱，美國公司一般會努力遵守規則。但有些公司已找到了漏洞，比如將業務通過新的合作夥伴或海外子公司來進行。 工業和安全局已試圖採取相應措施，在加大處罰力度的同時與執法部門和情報部門一起成立了所謂的「顛覆性技術快速行動隊」，打擊技術盜竊和非法採購網路。 商務部長雷蒙多負責監管工業和安全局，她表示為團隊的工作感到自豪，但資源有限阻礙了他們的工作。該局的預算只有1.91億美元，不夠買兩架戰鬥機。 中國最大的人工智慧伺服器製造商之一寧暢就是一個例子，說明了儘管存在美國的限制，中國企業仍能蓬勃發展。 在2020年4月舉行的首次產品發布會上，寧暢的一名高管描述了這家初創公司的優勢之一。「我們的公司『新也不新』，」他解釋道，雖然公司是新的，但其員工都是行業老手。 事實上，寧暢是中科曙光的一個分支機構，中科曙光為中國軍方提供過先進的計算設備，還為政府建了一個用於監視受迫害少數民族的系統。美國將中科曙光列入實體清單六個月後，公司的一群前高管在2019年12月成立了寧暢。 美國鼓勵與中國建立商業關係的時候，英偉達、英特爾和微軟都曾與中科曙光有過多年的合作關係，這些美國公司很快與新成立的寧暢建立了關係。英偉達中國業務總經理潘迪(Ashok Pandey)在寧暢的產品發布會上表示，寧暢已是一個重要合作夥伴，他還說，寧暢的關鍵人員「對任何人來說都不陌生」。 受美國貿易禁令限制的中科曙光與新成立且的寧暢關係密切，後者不受貿易限制。兩家公司的人員共用位於崑山的一棟辦公樓。Keith Bradsher/The New York Times 通過商業情報平台WireScreen獲得的記錄顯示，中科曙光和寧暢都與中國科學院有關，中國科學院有一個研發晶片技術的大研究所。時報記者在崑山發現，儘管寧暢有著不同的公司註冊地址，但它的所有者與中科曙光和其他位於崑山的中科院下屬公司在同一建築裡工作。 工業和安全局前官員凱文·沃爾夫說，與實體清單上的公司有共同的高管是個「非常耀眼的示警信號」。 採購文件顯示，寧暢已把伺服器——包括含有英偉達和英特爾晶片的伺服器——賣給了與中科曙光相同的幾家公司，包括後來被列入實體清單的公司。寧暢的客戶還包括設有國防研究實驗室的大學，以及與軍方和中國防火牆合作的網路安全公司。 寧暢在一份聲明中表示，它嚴格遵守相關法律。寧暢表示，公司與中科曙光互不持股，不屬於中國科學院下屬公司。「不存在寧暢幫助中科曙光規避美國實體清單限制的情況，」公司稱。 中科曙光表示，被列入實體清單後，公司解僱了數百名員工，其中一些人已經自己創業。 裡佐稱，英偉達進行了廣泛的盡職調查，以確認客戶沒有受到實體名單的限制。英特爾發言人薩拉·凱勒表示，公司遵守了所有出口規定，並要求客戶也這樣做。微軟拒絕置評。 敲響警鐘 拜登執政六個月後，中國試驗了一種令美國官員震驚的武器：一枚環繞地球飛行的高超音速導彈。 據六名現任和前任國家安全官員稱，這種武器的技術水平領先美國，理論上可以避開導彈防禦系統，向美國發射核彈頭。儘管關於該技術仍有許多不明確的地方，但幾名官員表示，美國晶片幫助中國的導彈計劃加速推進。 2021年在杭州舉行的一個大會上，一台包含英偉達A100晶片的伺服器。美國在2022年禁止向中國出口這種晶片。Feature China/Future Publishing, via Getty Image 此前，白宮官員一直在制定更廣泛的措施，限制向中國出售晶片製造設備。後來，他們進一步了解了美國晶片技術在中國的網路行動、密碼學、虛假信息和對軍方有價值的研究中的作用。 例如，在中國南方，英偉達受到管制的A100晶片於2022年11月開始為中山大學的一個高性能計算集群提供動力。根據論文和大學發布的消息，那裡的研究人員利用先進的計算技術為導彈和魚雷建模。 在中國東北，一個超級計算中心於2019年建立了世界上最快的人工智慧和計算平台之一。據該中心網站介紹，該中心使用英偉達、AMD和英特爾的晶片，可以分析中國在南海的島嶼建設項目的衛星圖像，以及隱形戰鬥機的雷達特徵。 在中國中部，一所隸屬於中國科學院的大學正在使用英偉達、AMD和英特爾的晶片來研究核武器。今年5月，美國將該大學列入實體名單。 彈頭和蘑菇雲（左上），這是中國一所大學在2020年一次演講的內容，美國晶片推動了該大學的核武器研究。 裡佐表示，英偉達的產品是「為有益的非軍事用途而設計、營銷和銷售的」。我們不允許我們的產品用于禁止的軍事目的。」英特爾表示，它遵守了貿易法。AMD拒絕置評。 找到關鍵點 晶片專家估計，在禁令實施前，英偉達出售給中國的數十萬先進人工智慧晶片中只有一小部分用於幫助中國軍方。大部分晶片用於支持社群媒體平台、影片遊戲圖形和天氣預報。 但現已加入全球最有價值企業行列的英偉達吸引了白宮的注意，因為它在市場上佔據著主導地位。美國國家安全顧問傑克·沙利文及其副手們認為，先進晶片是控制人工智慧最具可行性的關鍵點，因為這些晶片僅由少數幾家企業生產。 美國官員曾在2021年和2022年與英偉達高管會面，討論他們的晶片在中國的使用情況。2022年8月，政府下令英偉達停止向中國出口該公司當時最先進的A100晶片。 英偉達迅速做出了調整。該公司對A100晶片進行電擊，使部分連接失效，製造出一款略微降級的晶片，名為A800。到那年11月，英偉達開始在中國銷售這些晶片，而中國企業也迅速開始囤貨。 幾名不願透露姓名的前官員回憶稱，美國官員認為A800可以讓中國獲得幾乎相同的效用，因此感到惱火。 英偉達總法律顧問蒂姆·泰特去年接受採訪時表示，降級的晶片符合政府的參數要求。如果限速是每小時65英里，而我的速度是63英里，他問道，「那我是否違反了規則的精神？當然沒有。」 Philip Cheung for The New York Times 科技公司加大了遊說力度。2023年7月，英偉達首席執行官黃仁勛與英特爾、高通的領導人一起造訪白宮。他們認為，過度的出口管制會傷害美國企業。 但美國官員還是採取了行動，去年10月禁止向中國出售A800晶片。 與AMD和英特爾一樣，英偉達也在繼續合法地向中國企業出售性能較低的晶片，其中一些公司與軍方有聯繫。根據Wirescreen和中國的數據平台Datenna的記錄，英偉達7月份在其網站上列出的136家中國合作夥伴中，至少有24家與中國軍方簽訂了採購合同，或者部分由國防承包商或實體名單上的機構擁有。5月，英偉達名單上的一個合作夥伴因支持去年穿越美國的高空氣球而被列入實體名單。 英偉達的晶片需求旺盛，銷售損失很快在其他地方得到了彌補。但美國企業擔心，這些規定為華為等中國企業創造了真空，而華為一直在推出功能更強大的人工智慧晶片。目前，美國在人工智慧領域領先中國，但隨著兩國競相創造可以與人類智能相媲美的人工智慧，中國正在迅速取得進展。 中國大使館發言人劉鵬宇表示，中國堅決反對這些規定，它們「只會讓中國更有決心、更有能力提升我們在科技和創新方面的實力」。 今年4月，中國領導人習近平在與拜登的通話中也發出了類似的警告，稱中國不會「坐視不管」。 充滿活力的貿易 在深圳的那家電子市場，傳統上向遊戲玩家和比特幣礦工出售英偉達晶片的商家正在努力滿足對人工智慧日益增長的需求。 路透社、日經亞洲新聞和《華爾街日報》此前的報導已經發現了數十枚被禁晶片的銷售情況。但時報採訪了深圳的幾家商家，他們提到的交易涉及數百或數千枚晶片。記者採訪了11家公司的代表，這些公司表示他們銷售或運輸被禁用的英偉達晶片，包括A100和該公司最先進的H100晶片，記者發現還有數十家企業在網上提供這些晶片。當地一家採購網站列出了近100家也表示出售這種晶片的商鋪。 電子市場裡的商家萊斯利·周（音）分享了將價值1.03億美元的晶片運往當地倉庫的詳細信息，他說弄到這些晶片並不難。雖然這筆交易無法得到獨立證實，但他表示，自己定期從三四家供應商那裡拿貨，然後賣給回頭客。「深圳這個市場禁售不了，」他表示。 業內專家表示，雖然價格很高，但在國際價格範圍內——一台包含8個H100晶片的伺服器大約38萬美元。(電子產品的仿冒在中國很普遍，但四位行業專家表示，考慮到英偉達晶片的複雜性，商業規模的造假可能性很小。) 記者在深圳賽格電子市場採訪了多家銷售或運輸被禁人工智慧晶片的公司。The New York Times 英偉達的晶片在台灣製造，然後運送給其他製造商和分銷商。業內專家表示，在新加坡、越南和其他不認為出口此類產品違法的國家，企業可能正在將一些晶片轉移到中國。 究竟有多少晶片進入中國是一個重要的問題，因為人工智慧所需的晶片數量很大，而且還在快速增長。據估計，人工智慧語言模型GPT-4是在2.5萬個Nvidia A100晶片基礎上訓練的。美國官員稱，他們並不指望掌控一切，但目標是在美國能夠領先的關鍵窗口期牽制中國。 新美國安全中心高級助理研究員蒂姆·菲斯特表示，如果走私程度在中等水平，這些禁令將減緩中國的商業發展，但可能不會阻礙更具針對性的軍事研究。 C4ADS查閱的中國採購記錄顯示，至少550枚受限制的英偉達晶片被賣給了與政府有關的研究機構，其中包括兩家在實體名單上的單位。（幾乎可以肯定這個數字被低估了，因為幾乎沒有合同明確說明所購晶片類型。） C4ADS獲得的貿易記錄顯示，一批從越南運往北京的伺服器被標記為含有違禁晶片。在其他情況下，公司會在貨物上貼上錯誤的標籤，以便掩人耳目。 王強（音）是中國南方一家物流公司的員工，該公司曾將A100晶片從香港運往內地。他表示，由於香港仍是一個自由貿易港，這些貨物不會被追蹤。他說，他建議客戶給被禁的晶片貼上茶葉或玩具的標籤。"
    },
    {
        "name": "揭秘美國晶片流入俄羅斯的祕密鏈條",
        "url": "https://cn.nytimes.com/technology/20240726/russia-sanctions-chips/zh-hant/",
        "text": "文咸東街135商業中心是離香港金融區不遠的一棟辦公大樓，在七樓一間不起眼的辦公室，至少有四家公司經營著神秘的業務：促進將西方技術運到俄羅斯的非法交易。 據《紐約時報》的一項調查，使用該地址的空殼公司為美國政府制裁名單上的許多俄羅斯軍事技術公司購買了數百萬個受限制的晶片和傳感器。 這些空殼公司的名字包括Olax Finance和Rikkon Holding。它們辦公室的門上有褪了色的號碼704，但裡面似乎無人。記者上個月登門造訪時，無人應答門鈴，只看到門縫裡插著一張空調廣告。 Rikkon Holding和Olax Finance在文咸東街135商業中心的房門。記者今年6月登門造訪時，無人應答門鈴。Anthony Kwan for The New York Times 但這些公司是把美國的研究實驗室、中國的工廠、俄羅斯的武器製造商、烏克蘭的戰場連接起來的鏈條中至關重要的一環，也是美國政府和科技巨頭無法控制其技術流向的體現。 據時報對俄羅斯海關數據、公司記錄、域名註冊和制裁數據的分析，自從2022年俄羅斯入侵烏克蘭以來，已有近40億美元的受限制晶片通過6000多家公司流入了俄羅斯，其中就包括地址在香港文咸東街135商業中心的公司。這項分析審查了2021年年中運起到俄羅斯的近80萬批受限制電子產品。 對俄羅斯海關數據的分析顯示，就在西方尋求通過貿易限制切斷其半導體供應同時，俄羅斯建立了一條如此強大的平行供應鏈，以至於該國在2023年最後三個月進口的關鍵晶片數量幾乎與2021年同期持平。在獲取這些晶片方面，俄羅斯已加深了對中國的依賴，分析顯示，過去以美元結算的交易現在正越來越多地以人民幣結算。 註：數據為美國商務部指定的1級受限晶片每月運往俄羅斯的價值。By Ella Koeze 俄羅斯總統普丁可以如此公然蔑視西方貿易限制是美國領導的應對俄烏戰爭措施的失敗之一。俄羅斯非但沒有陷入經濟孤立，反而在兩年多的衝突後得以變本加厲地攻擊烏克蘭。 俄羅斯的技術進口始於美國晶片製造商將產品出售給國際分銷商。沒有法律要求晶片公司追蹤產品在分銷商經手之後的流向。這讓俄羅斯轉向國際分銷商來維持穩定的技術供應，據時報的分析，這些分銷商位於香港、中國、土耳其、印度、塞爾維亞，以及新加坡。 一些中間商公司是俄羅斯商人長期擁有的離岸公司網路的一部分。時報的分析顯示，文咸東街135商業中心的四家空殼公司由與俄羅斯軍工基地有聯繫的寡頭所有。 這些空殼公司行動的速度之快讓西方的監管機構疲於應付。一旦一家供應商被查，新供應商們馬上取而代之，有時甚至新公司還是原來的所有人。其中一些公司在美國的後院運營，比如一家與俄羅斯有關的公司地址是一名拉脫維亞裔加拿大退休人員在多倫多郊區的一棟兩層樓房，但此人顯然對自己的地址被冒用不知情。 美國商務部發言人回答置評請求時沒有直接答覆俄羅斯是如何無視貿易限制的，而是說美國的出口管制意味著「面對供應減少的問題，俄羅斯越來越無法滿足戰爭需求的增長，並且為獲取的東西支付更高的價錢」。美國財政部發言人表示，已加大力度懲罰那些與俄羅斯做交易、支持其戰爭行動的人。 俄羅斯外交部沒有回覆記者的置評請求。 中國在這方面起著至關重要的作用。中國是世界領先的電子產品組裝國，從西方進口大量零部件，然後組裝出消費類電子產品。業內專家表示，中國公司能輕易將這些零部件運往俄羅斯。 中國外交部在一份聲明中說，中國沒有向俄烏戰爭的任何一方提供武器或裝備。「美國應該做的是反思自己對烏克蘭危機的責任，而不是把責任推給中國，」外交部說。 由於本國的製造能力有限，美國別無選擇，只能繼續將晶片運往中國進行製造、封裝和組裝。 「情況已經變了，」華盛頓智庫彼得森國際經濟研究所的經濟學家埃琳娜·裡巴科娃說。「我們已失去了對晶片生產的控制。」 俄羅斯導彈中的西方晶片 今年7月8日，一枚俄羅斯導彈擊中基輔奧赫馬迪特兒童醫院後，救援人員和志願者們清理廢墟，尋找倖存者。Brendan Hoffman for The New York Times 7月8日，一枚俄羅斯導彈擊中了基輔一家兒童醫院，造成兩人死亡，10人受傷，其中包括七名兒童。 據烏克蘭國家反腐局的說法，這枚打到基輔的Kh-101遠程巡航導彈上有很多來自美國晶片製造商的電子產品，它們都是受貿易制裁限制的設備。 俄羅斯導彈中的一個重要晶片是現場可編程邏輯門陣列(FPGA)，由AMD和英特爾等美國企業製造。這種晶片用於火災報警器、互聯網調製解調器、導彈和無人機，它們能以閃電般的速度處理數據，被禁止出售給俄羅斯。 據俄羅斯海關的數據，自俄烏戰爭開始以來，俄羅斯已進口了價值超過3.9億美元的FPGA。這些進貨只是克里姆林宮規避制裁、維持關鍵技術供應努力的一小部分。 克里姆林宮早就明白，依賴西方技術是該國的一個弱點。俄羅斯曾在2020年提出一項計劃，試圖啟動國內的晶片生產，並在未來十年加強國內的電子製造業。這些努力基本上失敗了。 俄羅斯轉而開始與美國的大型半導體製造商發展關係，從英特爾等公司以及DigiKey等電子產品分銷商進口晶片。俄羅斯2022年2月入侵烏克蘭後，這些關係被斷絕。美國政府為阻礙俄羅斯獲取關鍵技術的能力，很快宣布了範圍廣泛的制裁措施。 「俄羅斯獲取美國和夥伴國尖端技術的管道將被切斷，」商務部助理部長西婭·肯德勒當時這樣說。 西方公司很快就從俄羅斯撤出。它們的產品卻沒有隨之離開。 俄羅斯對供應鏈迅速做出了調整，尋找願意為其船隻提供服務的友好國家和港口。轉運中心在土耳其、阿聯酋和摩洛哥迅速建立。美國政府已對這些國家的公司和個人實施了制裁。 中國成為俄羅斯的主要晶片供應國。根據半導體產業聯盟的數據，中國經手了全球29%的晶片。 2022年，烏克蘭軍方在戰場上收集的一枚俄羅斯導彈內發現的電路板上有德州儀器公司的晶片。Valentyn Ogirenko/Reuters 見證者無人機和柳葉刀無人機是俄羅斯最致命的兩款軍用無人機，它們用的是德州儀器生產的晶片，而這家公司在中國成都有一家晶片封裝測試廠。另一家美國晶片製造商美光科技在西安製造晶片。FPGA大量流向中國製造商，由這些製造商把它們裝進銷往全球的產品中。 在電子郵件回覆中，AMD、德州儀器、美光和英特爾表示，它們反對俄羅斯使用其技術，而且遵守了美國的出口管制規定。 「在戰爭的最初幾週，人們確實期望這些措施會成為殺手鐧，」新美國安全中心的高級研究員艾米麗·基爾克里斯在談到相關制裁時說。但「我們低估了美國在這樣一個市場中實際執行制裁的難度」。 文咸東街135號的俄羅斯人 香港上環文咸街135號。時報追查到那裡的一些公司的所有權屬於俄羅斯商人。Anthony Kwan for The New York Times 2008年，俄羅斯商人阿列克謝·奇切涅夫控制了一家名為Saril Overseas的香港公司。 在香港的俄羅斯僑民奇切涅夫及其生意夥伴米哈伊爾·維諾格拉多夫領導下，文咸東街135號出現了越來越多的空殼公司，Saril Overseas只是其中之一。 根據新聞稿和兩家公司的網站，接下來的十年裡，兩人開始管理十來家空殼公司，比如Syssoft和Toren Limited，這些公司從事國際房地產開發和貿易。位於文咸東街135號的一家名為Olax Finance的公司表示，它與美國演員凱文·科斯特納擁有的公司Costner Industries Venezuela合作，為一個凈水項目提供了資金。科斯特納的公關人員沒有回覆記者的置評請求。 根據公司註冊文件，文咸東街135號的俄羅斯空殼公司使用了複雜的離岸所有權結構，與英屬維爾京群島和塞浦路斯的控股公司交織在一起。依據香港的企業註冊記錄，這些公司的股份就像棒球卡一樣在維也納、特拉維夫和巴黎等地的俄羅斯商人之間轉讓。 香港文咸街135號七層的公司名錄。Anthony Kwan for The New York Times 根據公開記錄，位於文咸東街135號的兩家公司Rikkon和Midicon分別由安德烈·科齊岑和伊高爾·庫德里亞什金所有，他們是俄羅斯工業集團烏拉爾礦業和冶金公司的前董事。根據美國財政部和公開文件，烏拉爾礦業和冶金公司與普丁、武器製造和俄羅斯有組織犯罪之間存在聯繫。 烏拉爾礦業和冶金公司沒有回應置評請求。尚不清楚科齊岑和庫德里亞什金是否仍與該公司有關聯，而且無法與他們取得聯繫。 2014年，在俄羅斯吞併克里米亞後，科齊岑和庫德里亞什金將Rikkon和Midicon的所有權轉讓給了奇切涅夫和維諾格拉多夫。根據香港的公司註冊處數據，到2022年，奇切涅夫和維諾格拉多夫在文咸東街135號至少控制了11家公司。 其中只有兩家——Kvantek和Superchip——在烏克蘭戰爭之前就在向俄羅斯出售晶片。隨著限制和制裁的實施，根據時報對俄羅斯海關數據的分析，更多公司開始加入進來。 註：數據為美國商務部指定的1級受限晶片的發貨量。為便於查看，貨值低於10萬美元的出貨進行了放大。By Ella Koeze Saril Overseas原本沒有向俄羅斯出口的記錄，直到戰爭進行到第六個月才開始。2022年7月，它向俄羅斯出口的第一批貨物是AMD生產的FPGA，價值9.5萬美元。 後來，Saril Overseas公司擴大了與幾家俄羅斯公司的貿易規模。根據對俄羅斯海關數據的分析，到今年為止，它已經銷售了近900萬美元的受限制半導體。 根據《紐約時報》的分析，至少有一家空殼公司Kvantek已經關閉了網站，並且似乎已經停止運營。 奇切涅夫在香港寓所門口接受採訪時表示，他不知道這些公司的幕後老闆是誰，也忘記了它們是如何轉移到自己名下的。「你看，這是我在莫斯科的朋友的朋友，所以他們讓我幫助他們，」他說。 奇切涅夫說，他們之所以聯繫到他，是因為他住在香港，是另外一家公司的董事。他表示，自己並非科技專家，只是幫忙把晶片從美國和台灣賣到中國。 「這超出了我的控制範圍，」他說。「我只是向美國或台灣付款而已。」 他還說，正在關掉他在文咸東街135號的公司。「目前，我只想享受生活，」他說。「但以前，是的，我們有幾家公司，但現在全都關了。」 維諾格拉多夫沒有回覆通過電子郵件發送的問題。香港律師科林·科恩的律所Boase Cohen & Collins被列為文咸東街135號那些公司的秘書，他以替客戶保密為由拒絕置評。 技術持續流動的受益者之一是俄羅斯軍事電子產品供應商Staut。2023年7月，美國財政部對其實施限制，切斷它與美國技術的聯繫。 這給文咸東街135號的那些公司帶來了麻煩，它們已向Staut銷售了超過2100萬美元的受限晶片。但幾個月內，多家位於文咸東街135號的公司已將貨物從Staut轉移到了Chipdevice和Leningrad Microwaves這兩家公司。 根據俄羅斯的公司記錄和域名註冊信息，雖然Chipdevice和Leningrad Microwaves在名義上是獨立的，但它們與Staut和另一家俄羅斯軍用電子供應商Fregat共享所有權。自戰爭開始以來，Chipdevice和Leningrad Microwaves已經收到了超過1700萬美元的限制晶片。 到去年年底，美國已將ChipDevice和Fregat列入制裁名單。Leningrad Microwaves仍未受到影響。上個月，財政部還將奇切涅夫和文咸東街135號那些公司中的幾家列為經濟制裁對象。它還沒有對維諾格拉多夫採取行動。 儘管如此，美國政府仍然至少落後一步。根據制裁數據提供商OpenSanctions的數據，自戰爭開始以來，美國財政部負責管理美國制裁項目的機構外國資產控制辦公室已指定對至少4234名俄羅斯個人和公司實施經濟限制。 退休人士的郊區住宅 這座多倫多郊區的住宅被列為阿爾伯頓公司的加拿大總部。自烏克蘭戰爭爆發以來，該公司已向俄羅斯出口了800多萬美元的受限技術。Brendan George Ko for The New York Times 在綠樹成蔭的多倫多郊區，67歲的拉脫維亞裔加拿大退休人士愛德華·波貝雷茲金最近站在自家門前，講述了他與一家向俄羅斯運送受限技術的公司的關係。 波貝雷茨金說，10年前，一名俄羅斯商人向他支付了一筆象徵性的費用，讓他註冊成為總部設在英屬維爾京群島的阿爾伯頓企業公司的「服務代理」。那之後，波貝雷茨金和他的住宅成為了阿爾伯頓公司加拿大總部官方文件的指定收件人和地址。 時報記者本月帶著有關阿爾伯頓的問題來訪時，波貝雷茨金說他「非常意外」。根據時報對俄羅斯海關數據的分析，自2022年初以來，該公司已向俄羅斯運送了價值900多萬美元的受限技術。 波貝雷茨金是阿爾伯頓唯一公開身份的董事，他說，九年來，他從未聽到過該公司的任何消息，也沒有收到過與其有關的任何郵件。 他說，「我和俄羅斯政府沒有任何聯繫，」他還說他不知道自己的姓名或地址是如何被使用的，也不了解阿爾伯頓的業務。他表示打算不再擔任該公司的加拿大代表。 專家們表示，雖然波貝雷茨金的說法無法得到獨立核實，但利用商人規避制裁是俄羅斯行動的一個特點——其中一些商人可能是不知情的，他們往往有與俄羅斯有關的背景。與俄羅斯有關的企業敢於在美國盟國的一個大城市裡這樣做，說明了他們的規避行為是多麼明目張膽。 加拿大邊境服務局發言人表示，該局無法提供有關阿爾伯頓公司活動的詳細情況。 阿爾伯頓還有其他國際關係。根據對俄羅斯海關數據的分析，2019年，該公司通過英屬維爾京群島的Levitus Trading公司向俄羅斯運送了數千磅電纜。Levitus曾經是Olax公司的唯一所有者，而這家公司現在的所有人是奇切涅夫，註冊地址很熟悉：香港文咸街135號。"
    },
    {
        "name": "中國AI進步加速，正縮小與美國差距",
        "url": "https://cn.nytimes.com/technology/20240726/china-open-source-ai/zh-hant/",
        "text": "本月在上海舉行的世界人工智慧大會上，創業公司創始人曲東奇（音）展示了他最近發布在網上的一段影片，上面是一個女人和兩個蹣跚學步的孩子的老照片。然後，照片彷彿有了生命，女人把孩子們抱在懷裡，孩子們驚喜地笑了。 該影片是由中國互聯網公司快手的人工智慧技術製作的。這項技術讓人想起美國初創公司OpenAI今年推出的一款名為Sora的影片生成器。但與Sora不同的是，快手的技術面向公眾開放。 「我的美國朋友仍然用不上Sora，」曲東奇說。「但我們已經有了更好的解決方案。」      雖然美國在人工智慧發展方面領先一步，但中國正在迎頭趕上。最近幾週，幾家中國公司推出了與美國領先系統相媲美的人工智慧技術，而且已經可以供全球消費者、企業和獨立軟體開發者取用。 許多美國公司擔心人工智慧技術可能會加速虛假信息的傳播或造成其他嚴重傷害，但中國公司更願意向消費者發布他們的技術，甚至與其他企業和軟體開發商共享底層軟體代碼。這種計算機代碼的共享被稱為開源，讓其他人可以使用相同的技術，更快地構建和發布他們自己的產品。 開源一直是計算機軟體、互聯網以及現在的人工智慧發展的基石。其理念是，如果計算機代碼可供任何人免費查看、使用和改進，技術就會進步得更快。 隨著人工智慧技術在未來幾年繼續發展，中國的努力可能會產生巨大影響。這項技術可以提高工人的生產力，推動未來的創新，並可以驅動包括自主武器在內的新一波軍事技術。      2022年底，OpenAI推出在線聊天機器人ChatGPT，開啟了人工智慧熱潮，當時中國很難與OpenAI和谷歌等美國公司推出的技術競爭。（《紐約時報》已起訴OpenAI及其合作夥伴微軟，稱其侵犯了與人工智慧系統相關的新聞內容的版權。）但中國的進步正在加速。 一個多月前，快手在中國發布了影片生成器可靈，並於週三向全球用戶開放。就在可靈發布之前，由曾經幫助谷歌和微軟創建中國公司的投資者和技術專家李開復參與創立的初創公司零一萬物發布了聊天機器人技術，在評估全球聊天機器人性能的通用基準測試中，該技術的得分幾乎與美國領先技術相當。 中國科技巨頭阿里巴巴的新技術也躍居開源人工智慧系統排行榜榜首。「我們推翻了中國不具備與美國競爭的人才或技術這一普遍看法，」李開復說。「這種想法是完全錯誤的。」 在接受採訪時，中國科技公司的十幾名技術專家和研究人員表示，開源技術是中國人工智慧發展如此迅速的一個關鍵原因。他們認為，開源人工智慧是中國取得領先地位的機會。 但這並不容易。美國仍處於人工智能研究的前沿。美國官員決心保持這種狀態。 白宮已實施了貿易禁運，旨在阻止中國企業使用對構建人工智慧至關重要的最強大計算機晶片。一群立法者提出了一項法案，使白宮更容易控制美國製造的人工智慧軟體的出口。還有一些人試圖限制那些有助於類似系統在中國興起的開源技術。 美國頂級公司也在探索新技術，旨在超越當今聊天機器人和影片生成器的能力。 「中國公司擅長複製和改進美國已有的東西，」杜克大學電氣和計算機工程教授陳怡然說。「他們不擅長髮明在五到10年內越過美國的某種全新的東西。」 但中國科技行業的許多人認為，儘管存在這些限制，開源技術仍能幫助他們發展。如果美國監管機構扼殺美國開源項目的發展（就像一些立法者正在討論的那樣），中國可能會獲得顯著的優勢。如果最好的開源技術來自中國，美國開發者最終可能會在中國技術的基礎上構建他們的系統。 人工智慧公司Hugging Face的首席執行官克萊蒙德·德朗格（右）表示，開源技術可以幫助中國在人工智慧領域取得進展。Kenny Holston/The New York Times 「開源人工智慧是人工智慧發展的基礎，」抱抱臉公司(Hugging Face)首席執行官克萊蒙德·德朗格說，世界上許多開源人工智慧項目在使用這家公司的平台。他說，美國通過企業和研究人員之間的合作，建立了人工智慧領域的領導地位，「看起來中國也可以做同樣的事情。」 雖然任何擁有電腦的人都可以修改開源軟體代碼，但要從根本上改變一個人工智慧系統，需要大量的數據、技能和算力。阿里巴巴旗下研究機構阿里研究院的人工智慧管理負責人傅宏宇說，就人工智慧而言，開源通常意味著一個系統的構建模塊可以作為基礎，讓其他人可以構建新的東西。 與其他國家一樣，在中國，關於最新的技術進步究竟應該向所有人開放，還是作為嚴格保密的公司機密，一直存在著激烈的爭論。百度是中國少數幾家完全從零開始開發自己的人工智慧技術的公司之一，其首席執行官李彥宏以及其他一些人認為，人工智慧技術掌握在少數人手中才是最有利可圖的，也是最安全的。 人工智慧系統需要大量資源：人才、數據和算力。中國政府已明確表示，應分享此類投資帶來的利益。中國政府向人工智慧項目投入了大量資金，並對計算中心等資源進行了補貼。 但中國科技公司在開發人工智慧系統方面面臨著一個重大限制：遵守北京嚴格的審查制度，這種制度也延伸到生成式人工智慧技術。 快手的新影片生成器可靈似乎已經接受了遵守規則的訓練。任何提及中國國家主席習近平，或女權主義以及中國房地產危機等爭議性話題的文字提示都會產生錯誤信息。輸入今年全國人民代表大會的圖片提示，最終生成了代表們在座位上移動的影片。 對於該公司採取了哪些措施來防止可靈製作有害、虛假或政治敏感內容的問題，快手沒有做出回應。 通過免費提供最先進的人工智慧技術，中國的科技巨頭們表明他們願意為國家的整體技術進步做出貢獻，因為北京已經確定，科技產業的力量和利潤應該用於實現自給自足的目標。 一些中國人擔心，中國將難以積累構建日益強大的技術所需的計算晶片。但這並沒有阻止中國公司開發出與美國系統競爭的強大新技術，。 去年年底，李開復的公司零一萬物在社群媒體遭到嘲諷，當時有人發現該公司使用最初由Facebook和Instagram的所有者Meta開發的開源技術構建人工智慧系統。一些人認為這是中國依賴美國聰明才智的象徵。 6個月後，零一萬物推出了一款新技術。如今，它在世界最佳技術排行榜上名列前茅。大約在同一時間，加州史丹佛大學的一個團隊發布了Llama 3-V，聲稱它的性能優於其他領先模型。但一位中國研究人員很快注意到，該模型是基於最初在中國建立的開源系統。 這與去年圍繞零一萬物的爭議正好相反：不是中國開發者在美國技術的基礎上開發，而是美國開發者在中國技術的基礎上開發。 德朗格說，如果監管機構限制美國的開源項目，而中國的開源技術成為黃金標準，這類事情可能會成為常態。 「如果這種趨勢繼續下去，對美國來說，這將成為越來越大的挑戰，」他說。"
    },
    {
        "name": "被星鏈改變的亞馬孫部落",
        "url": "https://cn.nytimes.com/world/20240621/starlink-internet-elon-musk-brazil-amazon/zh-hant/",
        "text": "隨著演講的進行，人們的目光轉向螢幕。年輕人刷著Instagram。一個男人在給女朋友發短訊。當該組織的第一位女性領導人講話時，男人們圍著一部手機看足球比賽直播。 在任何地方，這樣一幕都是很普通的。但這發生在一個偏遠的土著村莊，在地球上最與世隔絕的地區之一。 馬魯博人長期居住在亞馬孫雨林深處，散布在伊圖伊河沿岸數百公里的共有小屋中。他們說自己的語言，服用死藤水與森林精靈溝通，捕捉蜘蛛猴做湯或當做寵物。 他們與世隔絕，幾百年來一直保持著這種生活方式——有些村莊需要一週的時間才能到達。但自去年9月以來，由於伊隆·馬斯克，馬魯博人擁有了高速互聯網。 這個2000人的部落是巴西各地數百個部落中的一個，他們突然開始使用馬斯克的私人太空公司SpaceX提供的衛星互聯網服務星鏈。自2022年進入巴西以來，星鏈已經席捲了世界上最大的雨林，將網路帶到地球上最後的離線地區之一。 《紐約時報》深入亞馬孫，走訪了馬魯博村莊，試圖了解一個封閉的小文明突然向世界開放時會發生什麼。 自從他們村莊有了星鏈以來，許多馬魯博人都註冊了 Facebook和Instagram帳戶。 馬魯博人經常使用手機。當村裡的衛星接收天線啟動後，他們在距離最近的城市買了手機。 「當它到來的時候，每個人都很高興，」73歲的提納瑪·馬魯博說，她坐在村中「馬洛卡」的泥地板上，「馬洛卡」是一種約15米高的小屋，他們一家人在這裡睡覺、做飯和吃飯。互聯網帶來了明顯的好處，比如與遠方的親人影片聊天，以及在緊急情況下尋求幫助。「但現在，情況變得更糟了，」她說。 馬魯博人正努力應對互聯網的根本困境：它已經變得必不可少——但這是有代價的。 在與星鏈合作僅九個月後，馬魯博人已經開始應對困擾美國家庭多年的同樣挑戰：青少年沉迷手機；群聊裡充滿流言蜚語；社交網路讓人上癮；網上的陌生人；暴力電玩遊戲；詐騙；不實信息；未成年人看色情內容。 隨著互聯網的不斷發展，現代社會幾十年來一直在應對這些問題。在馬魯博和其他土著部落，幾代人以來，人們一直抵制現代化，現在他們同時面對互聯網的潛力和危險，還要它對他們的身份和文化來說意味著什麼。 由於星鏈的出現，這場爭論現在已經到來。通過在如此偏遠的地區提供曾經無法想像的服務，星鏈迅速主導了全球衛星互聯網市場。SpaceX已經發射了6000顆低軌道星鏈衛星（約佔所有在運行的航天器的60%），為地球上幾乎任何地方提供比許多家庭互聯網更快的速度，包括在撒哈拉沙漠、蒙古草原和太平洋小島。 但是，也許星鏈最具變革性的影響發生在那些曾經基本上不在互聯網覆蓋範圍之內的地區，比如亞馬孫。目前，巴西亞馬孫地區有6.6萬份有效合同，涉及該地區93%的法定市鎮。這為那些生活在森林裡的人提供了新的工作和教育機會。它還為亞馬孫地區的非法伐木者和採礦者提供了一種通訊和逃避當局的新工具。 搬運星鏈衛星接收天線的馬魯博人停下來休息，吃著木瓜。 賈瓦裡山谷原住民領地，這裡是馬魯博人居住的地方，這裡也是地球上最為與世隔絕的地方之一。 馬魯博的一位首領、40歲的伊諾克·馬魯博（所有馬魯博人都使用同一個姓）說，他立即看到了星鏈的潛力。在離開叢林多年後，他說他相信互聯網可以給他的人民帶來新的自主權。有了它，他們可以更好地溝通，了解自己，講述自己的故事。 去年，他和一名巴西活動人士錄製了一段50秒的影片，尋求潛在捐助者幫助他們獲得星鏈的連接。影片中他戴著傳統的馬魯博頭飾，坐在馬洛卡裡。一個戴著動物牙齒項鏈的小孩坐在他旁邊。 他們把影片發了出去。幾天後，他們收到了奧克拉荷馬州一位女士的回覆。 部落 哈瓦裡河谷原住民領地是地球上最為與世隔絕的地方之一，這片茂密的雨林面積與葡萄牙相當，沒有道路，只有迷宮般的水道。哈瓦裡山谷有26個部落，是世界上最密集的部落群，其中有19個完全與外界隔絕。 伊諾克·馬魯博正在村裡安裝星鏈衛星接收天線。 伊諾克輾轉於叢林和城市，曾經做過可口可樂的平面設計師。 馬魯博人也曾經與世隔絕，在叢林裡遊盪了幾百年，直到19世紀末採集橡膠的人來到這裡。由此而來的是數十年的暴力和疾病，同時也帶來了新的習俗和技術。馬魯博人開始穿衣服。一些人學習葡萄牙語。他們把弓箭換成了獵槍來獵殺野豬，把砍刀換成了鏈鋸來清理木薯地。 有一個家庭尤其在推動這一變化。在20世紀60年代，塞巴斯蒂昂·馬魯博是第一批在叢林之外生活的馬魯博之一。他回來時帶來了另一項新技術：船舶發動機。它可以把幾週的行程縮短到幾天。 他的兒子伊諾克成為了下一代領袖，渴望帶領部落走向未來。伊諾克輾轉於叢林和城市，曾經做過可口可樂的平面設計師。所以當馬魯博人的首領對接入互聯網感興趣時，他們就去找他詢問。 馬斯克來到巴西後，伊諾克有了答案。2022年，這位SpaceX的所有者和時任巴西總統雅伊爾·博爾索納羅在寫著「連接亞馬孫」的螢幕前宣布了星鏈的到來。 伊諾克和與原住民部落合作的巴西活動人士弗洛拉·杜特拉向100多名國會議員致信，要求獲得星鏈，但沒有回應。 去年年初，杜特拉看到一位美國女性在一個太空會議上發言。杜特拉查看了她的Facebook頁面，看到她在SpaceX總部外拍照。「我知道她就是我要找的人，」她說。 捐贈者 艾莉森·勒諾在領英頁面上的描述是太空顧問、主題講者、作家、飛行員、馬術運動員、人道主義者、首席執行官、董事和11個親生子女的母親。她說，她本人的大部分收入都來自在奧克拉荷馬州諾曼附近做體操教練和出租房屋。 勒諾說，她並不是為了出名而幫助別人。「否則，我會告訴你我在世界各地開展的所有項目，」她在接受採訪時說。「那是為了臉上的表情，是為了眼睛裡的希望。這些就是獎盃。」 她說，去年，她從一個陌生人那裡收到了一段影片，請求幫助為一個偏遠的亞馬孫部落建立網路連接，當時她就有了這樣的想法。 她從未去過巴西，但認為投資回報會很高。伊諾克想要20部星鏈天線來改變他的部落的生活，大約需要1.5萬美元。 勒諾說，她用自己的錢和孩子們的捐款買了這些天線。然後她訂了機票去幫忙送貨。 連接 互聯網設備是男人們背進來的，有人光著腳，有人穿著人字拖，在叢林裡跋涉數公里，每人背著兩部天線。 緊隨其後的是伊諾克、杜特拉、勒諾和一名記錄她這次旅程的攝影師。 互聯網的到來立刻引起了轟動。「這極大地改變了我們的日常生活，以至於產生了有害影響，」伊諾克承認。「在村裡，如果你不打獵、不捕魚、不種菜，就沒有飯吃。」 艾莉森·雷諾（右）已向馬魯博人捐贈了超過20個星鏈衛星接收天線。 通過好幾次用船運輸和數英里的徒步跋涉，馬魯博人將星鏈搬到了村裡。 部落首領意識到需要限制。他們決定，互聯網將只在早上開放兩小時，晚上開放五小時，週日全天開放。 辯論 阿爾弗雷多·馬魯博是一個馬魯博村莊聯合會的領導人，他已成為部落中對互聯網最直言不諱的批評者。馬魯博人以口頭方式傳承歷史和文化，他擔心這些知識會流失。「所有人都泡在網上，有時他們甚至不和自己的家人說話，」他說。 色情內容最令他不安。他說，年輕人在群聊中分享露骨影片，這對於一個不贊成在公共場合接吻的文化來說是一個驚人的變化。 未來 今年4月，勒諾回到了叢林。在伊諾克的要求下，她又買了四部天線。其中兩個被送往科魯博部落，那是一個人口不到150人的部落，1996年首次與外界接觸，至今仍有一些成員完全與世隔絕。 勒諾坐在一根原木上，吃著放在馬洛卡泥土地面上的乾牛肉和煮木薯，她說她意識到互聯網是「一把雙刃劍」。因此，她說，當她在Facebook上發布給馬魯博帶來互聯網的消息時，她總是強調，這是應一位當地首領的要求。 「我不想讓人們認為我把這些東西帶進來是為了強加給他們。」她說。她還說，她希望他們能夠「保護這種令人難以置信的文化的純潔性，因為一旦它消失了，那就是真的消失了」。 飯後，伊諾克的父親塞巴斯蒂安說，關於部落的互聯網之旅，已經有過預言。 馬魯博人還將太陽能板搬運到了村裡，這些太陽能板被用來給星鏈供電。 幫助原住民部落的活動人士弗洛拉·杜特拉（右）與勒諾和伊諾克·馬魯博。 幾十年前，一位最受尊敬的馬魯博人巫師設想了一種可以連接整個世界的手持設備。「這將造福人民，」他說。「但最終卻並非如此。」 無論如何，他補充說，已經沒有辦法回到過去。 「首領們已經說得很清楚了，」他說。「我們不能沒有互聯網。」"
    },
    {
        "name": "英偉達超越微軟，成全球市值最高公司",
        "url": "https://cn.nytimes.com/technology/20240619/nvidia-most-valuable-company/zh-hant/",
        "text": "微軟和蘋果，讓開讓開。股市的新王者駕到。 標準普爾全球的數據顯示，週二，英偉達超越了這兩家最知名的科技企業，成為全球市值最高的上市公司。它的崛起得益於生成式人工智慧的蓬勃發展，以及對該公司的晶片——也就是圖形處理器，即GPU——需求激增，這些晶片使得創建人工智慧系統成為了可能。 英偉達的崛起速度在股市歷史上名列前茅。就在兩年前，該公司的市值還僅略高於4000億美元。如今它在一年時間裡從1萬億美元增長到逾3萬億美元。 週二，英偉達的股價上漲了3.6%，市值升至3.34萬億美元。微軟和蘋果雙雙下跌，收盤落後於這家矽谷晶片製造商。 英偉達的崛起證明了人工智慧對全球最大公司的顛覆程度。這項強大技術的崛起首先使微軟在今年1月取代蘋果，躍升為市值最大的公司，然後又推動英偉達奪得桂冠。上週，蘋果公司表示，它也要加入人工智慧博弈，並將在今年秋天把這項技術添加到包括iPhone在內的產品中。 早在其他大型晶片公司之前，英偉達的首席執行官黃仁勛就押注GPU將是構建人工智慧的關鍵。他對自己的公司進行了調整，以適應他認為將是科技行業下一個大繁榮的趨勢。 他的豪賭正在獲得回報。據統計，英偉達控制著人工智慧系統所用晶片市場的80%以上。它的最大客戶經常爭奪晶片訂單，這些晶片是巨型數據中心運行計算機所不可缺少的東西，而這些客戶也在製造自己的人工智慧晶片，以減少對單一供應商的依賴。 「沒有人能夠完全預見或理解這一點，」科技研究公司Futurum Group的首席執行官丹尼爾·紐曼說。「他們發現了這一趨勢，順應了這一趨勢，並推動了市場的發展。他們實際上可以隨心所欲地定價。」 英偉達的崛起讓現年61歲的黃仁勛成為了科技界的名人。本月初在台灣的一個電腦展上，索要簽名的與會者將他團團圍住，其中一位女士要求他把名字簽在她的胸部。 該公司的崛起讓人想起了互聯網泡沫時代的那些巨頭，比如思科和瞻博網路，它們製造了運行互聯網通信網路的設備。從1990年首次公開募股到2000年，思科的股價上漲了1000多倍，一度成為世界上市值最高的公司。 英偉達市值的增長速度令人吃驚。蘋果在2018年8月突破1萬億美元，去年6月才成為首家市值達到3萬億美元的公司。微軟從1萬億美元上升到3萬億美元也花了近五年時間。 英偉達的投資者更多是看好它的潛力，而非當前的利潤。在截至今年3月的三個月裡，微軟和蘋果均創造了超過210億美元的利潤。在截至4月的最近一個季度，英偉達創造了148.8億美元的利潤，但與去年同期相比增長了600%以上。 「數字變得如此之大，如此之快，以至於人們擔心：這是可持續的嗎？」伯恩斯坦研究的分析師斯泰西·拉斯根說。「如果人工智慧的回報不存在，那麼整件事就會轟然倒塌。」 自標普500指數於1926年創建以來，只有12家公司在該指數中市值居冠：AT&T、蘋果、思科、杜邦、埃克森美孚、通用電氣、通用汽車、IBM、微軟、菲利普莫裡斯、沃爾瑪，以及現在的英偉達。 英偉達的崛起得益於其持續超越華爾街預期的能力。上一個季度的銷售額同比增長了兩倍，達到260億美元。該公司還預計，本季度的銷售額將同比翻一番。 英偉達的產品涉獵廣泛，從晶片到用這些晶片構建人工智慧系統所需的軟體，再到超級計算機。這些機器有3.5萬個部件，配備了該公司的圖形處理器，售價為25萬美元起。據拉斯根稱，英偉達即將推出的一款新型超級計算機售價可能超過100萬美元。 「儘管系統的成本在上升，但每一代產品的性價比都在提高，這就是他們一直能賣出去的原因，」拉斯貢說。 華爾街一直在尋找該公司增長放緩的跡象。微軟、Meta、谷歌和亞馬遜都開發了自己的人工智慧晶片，而傳統晶片競爭對手如超威半導體和英特爾也試圖通過自己的人工智慧處理器挑戰英偉達的業務。 但黃仁勛認為，趕上英偉達需要時間。該公司有十年的領先優勢，並培養了一大批對它的技術青睞有加的人工智慧程序員。 「我們正在從根本上改變計算的工作方式和計算機的功能，」黃仁勛在5月份與分析師的電話會議上說，「下一次工業革命已經開始。」"
    },
    {
        "name": "微軟總裁因公司在華業務接受國會質詢",
        "url": "https://cn.nytimes.com/technology/20240614/microsoft-house-hearing-security/zh-hant/",
        "text": "週四，共和黨議員就微軟在中國的業務向該公司一名高管提出質詢。大約一年前，中國駭客利用這家科技巨頭的系統，對聯邦政府網路發動了破壞性極大的駭客攻擊。 眾議院國土安全委員會幾名成員在長達一小時的聽證會上詢問微軟總裁布拉德·史密斯，像微軟這樣的美國政府重要承包商如何能在中國維持商業業務。史密斯說，中國業務約佔該公司銷售額的1.4%或1.5%。 「這真的值得嗎？」佛羅里達州共和黨眾議員卡洛斯·希門尼斯問道。 史密斯稱，微軟在中國的業務保護在華運營的微軟美國客戶的商業祕密，並學習世界其他地區的發展情況，從而服務於美國的利益。 他還說，微軟拒絕了中國政府交出敏感信息的要求。「我可以告訴你們，有時候，有人向微軟提出問題，這些問題擺在我的辦公桌前，但我說，『不』，」他說。 這次聽證會是為了回應國土安全部網路安全審查委員會在3月的一份嚴厲的報告。該報告詳細描述了「微軟的一連串安全故障」如何讓一個名為Storm-0558的駭客團隊在去年5月和6月滲透進微軟的電子郵件系統。該報告稱，Storm-0558是一個隸屬於中國政府的間諜組織。 該報告批評微軟有一種「不重視企業安全投資和嚴格風險管理的企業文化」，並表示該公司的網路安全實踐對國家安全至關重要，因為「微軟的產品和服務無處不在」。 駭客以某種方式獲得了微軟安全機制的數字密鑰——報告稱其為「加密皇冠上的寶石」，可以偽造其他用戶的憑證。他們入侵了全球22個組織和500多人的帳戶，其中包括商務部長雷蒙多和美國駐華大使伯恩斯。僅從發現這一漏洞的國務院計算機網路就下載了6萬多封電子郵件。 報告稱，這場入侵「本不應該發生」。它說，微軟甚至還不知道駭客是如何獲得數字密鑰的。它還指責微軟在去年秋天就駭客事件發表了不準確的公開聲明。 微軟在中國走的是一條微妙的路線。它關閉了職業社交網站領英等業務，但在中國提供雲計算服務，並在中國設有工程團隊和一個重要的研究實驗室。 史密斯在聽證會上表示，微軟一直在縮減其在中國的工程業務，並在上個月提出重新安置700或800名「要想保住工作就需要離開中國」的員工。 《紐約時報》今年1月報導，包括史密斯和首席執行官薩蒂亞·納德拉在內的公司高管就研究實驗室的未來展開了辯論，並設置了限制研究人員從事政治敏感工作的護欄。 史密斯承諾在微軟內部開展緊急安全工作，他稱之為「數位技術史上最大的一個網路安全工程項目」。 儘管有關微軟安全漏洞的報告措辭嚴厲，但聽證會上的議員們並沒有對史密斯提出尖銳的質疑，而是把重點放在了政府和私營部門合作的方式上。 「這不是一場抓罪證的聽證會，」委員會資深民主黨人、密西西比州眾議員本尼·湯普森在開幕詞中說。 史密斯描述了公司所面臨的挑戰之大，令議員們震驚。他說，微軟每天檢測到針對其客戶的攻擊超過3億次。 微軟今年1月披露了另一起由俄羅斯情報機構支持的駭客攻擊事件，但該報告並未涉及。 去年11月，微軟宣布對其安全實踐進行自上而下的全面改革，這是該公司20年來最大的安全舉措。今年5月，微軟表示，將把高管的薪酬與改革的進展掛鈎。 史密斯說，公司董事會批准了一項計劃，將高管個人績效獎金的三分之一與網路安全掛鈎。他還表示，所有微軟員工將在一年兩次的績效考核中接受網路安全方面的評估。 微軟的競爭對手抓住了它的漏洞。貿易組織NetChoice的支持者包括谷歌、亞馬遜和Meta，該組織發布了一項選民調查，批評政府對微軟的依賴。NetChoice和其他幾個由競爭對手支持的貿易組織致信拜登政府官員，呼籲政府在技術供應商的使用上實現多樣化。 一家將谷歌列為客戶的公關公司經常在有關微軟駭客攻擊的負面報導出現時給記者發送電子郵件，有時還會推薦可以採訪的專家。本週，商業軟體公司Salesforce向記者發送了一篇評論，宣傳本公司的安全文化。 亞馬遜首席執行官安迪·賈西在4月底告訴投資者，在客戶選擇使用哪種人工智慧服務的時候，安全性至關重要。 「如果你關注一下過去一兩年發生的事情，」他說，「各供應商的表現是良莠不齊的。」"
    },
    {
        "name": "歡迎來到人工智慧手機時代",
        "url": "https://cn.nytimes.com/technology/20240611/apple-google-ai/zh-hant/",
        "text": "每年，蘋果和谷歌都會宣布重大軟體更新，為智慧型手機帶來新功能，比如主螢幕的外觀調整、更強的隱私保護和有趣的即時通訊工具。今年，這些變化會讓人感覺更加激進，因為這些公司正致力於用人工智慧重塑手機。 在週一舉行的年度軟體開發者大會上，蘋果展示了將於今年秋季推出的iOS 18操作系統的一系列增強功能。新工具包括改進後的語音助手Siri，它更易於交流，還有一個人工智慧系統，可以生成圖像、創建網路文章摘要，並為短訊和電子郵件撰寫回覆。 在此之前，谷歌於上月發布的安卓系統中包括一個人工智慧系統，可以自動總結音頻記錄，檢測電話交談是否可能是詐騙，幫助學生完成家庭作業。 由於人工智慧技術尚屬新生事物，目前還不清楚這些改進是否會引起大眾共鳴。更直接的變化與被稱為「綠色泡泡」的老式短訊有關。蘋果公司表示，新的軟體將採用一種消息發送標準，讓iPhone用戶可以向安卓用戶發送更高質量的消息，從而解決一個十多年來讓人們的交流更加困難的問題。 蘋果和谷歌將於今年秋天發布針對iOS和安卓的免費軟體更新。以下是我們應該了解的智慧型手機將發生的變化。 Siri將接受人工智慧大腦移植 蘋果公司表示，它徹底改造了擁有13年歷史的虛擬助手Siri。 這款助手很快將由蘋果智能提供支持，這是該公司自己的「大型語言模型」。這種人工智慧技術使用統計數據和複雜的算法來猜測哪些單詞屬於同一類，類似於手機上的自動補全功能。這與OpenAI的ChatGPT和谷歌的Gemini等聊天機器人使用的底層技術是同一類的。蘋果公司表示，它的系統比其他公司的系統更加隱私，因為用戶的數據將保留在他們的iPhone手機上。 這次升級將使Siri能夠處理對話的上下文，讓用戶能夠更自然地與虛擬助手交談。例如，你可以說：「聖克魯斯的天氣怎麼樣？哦，等等，我是說舊金山，」接著說，「幫我約一個明天上午9點在那裡的咖啡會議。」 蘋果公司表示，功能更強大的新Siri還可以處理更複雜的任務，比如在相冊中搜索駕駛執照的照片，並提取身份編碼粘貼到表格中。 相比之下，舊版本的Siri只能對數據庫中的命令和程序訓練它理解的問題做出反應，比如「舊金山的天氣怎麼樣」和「在舊金山約咖啡會議」。 蘋果公司表示，iPhone用戶還能通過蘋果智能在消息中自動生成圖像。例如，如果你祝朋友生日快樂，人工智慧可以在你的相冊中找到那個朋友的照片，然後它可以生成帶有氣球的朋友虛擬形象。 這種人工智慧還可以用於在郵件和備忘錄等應用程序中寫作。用戶可以高亮顯示文本，以便進行校對，或以不同的風格重寫。在Safari網頁瀏覽器中，用戶還可以高亮顯示文章，生成簡短的摘要。 蘋果表示，它與OpenAI建立了合作關係，這樣Siri就可以利用ChatGPT來完成生成食譜創意列表等任務。 （《紐約時報》起訴OpenAI及其合作夥伴微軟侵犯了與人工智慧系統相關的新聞內容的版權。） 這些人工智慧功能只會出現在今年秋天發布的最新、最快的iPhone型號上，但包括之前推出的iPhone 15 Pro。 谷歌將用Gemini徹底改造安卓系統 只有谷歌Pixel手機的用戶才能使用谷歌大多數最新的人工智慧功能；預計今年晚些時候將支持其他Android設備。 在過去的一年裡，谷歌讓用戶測試新的人工智慧助手Gemini，測試需要下載一個應用程序（默認情況下，安卓手機仍將加載谷歌助手，這是一款虛擬助手，類似於亞馬遜的Alexa和舊版本的Siri）。與OpenAI的ChatGPT類似，Gemini就像一個聊天機器人，它會對提出的任何提示做出回應，比如「寫一首關於舊金山的狗的詩」。 出於隱私考慮，Gemini的新版本Nano側重於直接在Pixel手機上處理人工智慧任務，而不是在谷歌的伺服器上處理請求。 一項可以檢測詐騙的功能包括使用人工智慧來監聽你的電話。如果對話符合詐騙模式，比如騙子索要網上銀行密碼，人工智慧就會向你的手機發送警報。 另一項功能是「圈選搜索」，用戶可以圈出圖片，向谷歌詢問信息。這個功能現在已經擴展到讓學生圈出數學或物理問題以尋求幫助。然後，谷歌的人工智慧將生成一系列解題步驟。 Gemini Nano還可以從音頻記錄中自動生成文本，並創建書面摘要，這在會議中會很有用。另一個工具Magic Compose可以在谷歌的消息應用程序中使用，以不同的風格快速改寫消息。 短訊功能的改進 十幾年來，世界各地的智慧型手機用戶都面臨著「綠色泡泡」和「藍色泡泡」的分歧。當iPhone用戶向其他iPhone用戶發送短訊時，短訊顯示為藍色，並可以使用有趣的表情符號和動畫等專屬功能。但如果iPhone用戶給安卓用戶發短訊，泡泡就會變綠，許多功能會中斷，照片和影片的質量也會下降。 蘋果終於終於邁出了彌合鴻溝的一步。該公司表示，在iOS 18中，其信息應用程序將採用富通信服務，這是谷歌和其他公司多年前整合到其應用程序中的標準。iPhone和安卓之間發送的短訊將保持綠色，但圖像和影片的質量將更高。 其結果可能影響深遠。許多iPhone和安卓用戶表示，由於圖像質量差，他們不願相互發送信息。美國司法部今年曾指控蘋果對其手機施加限制，以維持壟斷地位，並將短訊不兼容視為一種說服人們購買iPhone的施壓策略。 蘋果還表示，它將為其iMessage應用程序帶來一項可能被認為姍姍來遲的功能：可將信息安排為稍後發送。這可以幫助iPhone用戶尊重彼此的界限，比如安排在收件人下班後發送消息。"
    },
    {
        "name": "SpaceX「星艦」第四次試飛成功",
        "url": "https://cn.nytimes.com/science/20240607/spacex-starship-fourth-test-flight/zh-hant/",
        "text": "週四，SpaceX成功發射了重型火箭「星艦」，實現了公司首席執行官伊隆·馬斯克在這次試飛前制定的一系列雄心勃勃的目標，這是該火箭的第四次試飛。 雖然這次試飛並不完美，但它表明，馬斯克制造迄今最大運載火箭，並讓其能重複使用的願景可能會再次改變全球航天發射行業，他的公司已在該行業佔主導地位。對美國國家航空航天局(NASA)的官員來說，這可能是最令人鼓舞的消息，NASA將在完成「阿爾忒彌斯3號」任務時使用某種類型的「星艦」將宇航員送到月球表面，登月時間目前定在2026年底。 NASA負責人比爾·尼爾森在社群媒體平台X上表達了祝賀，該平台也被馬斯克擁有。 「我們向通過#阿爾忒彌斯讓人類離重返月球又邁近了一步，然後向火星前進，」他寫道。 「星艦」飛船位於火箭頂部，進入太空後，飛船繞地球飛行了半圈，經受住了重返大氣層的高溫燒灼，然後按計劃濺落在印度洋。 在降落過程中，飛船上的攝像機捕捉到了下方的氣體溫度升高後發出的彩色光芒。在降到距海平面約5萬米的高度時，飛船一個轉向襟翼的一部分逐漸開始破損，但沒有完全解體。接下來的影片拍攝因鏡頭被碎片擊破受到了妨礙。 「問題是飛船還剩下多大部分，」SpaceX直播節目的主持人之一凱特·泰斯說。 儘管攝像機不再工作，但實時數據繼續通過SpaceX的「星鏈」衛星互聯網傳回公司位於加利福尼亞州霍桑的總部，直到飛船報出了零海拔高度，也就是降到了印度洋面。 濺落之前，飛船收到了翻轉為垂直狀態的命令。 「儘管損失了許多陶瓷瓦片，襟翼也受到了損壞，但『星艦』還是成功地在海上軟濺落了！」馬斯克在X上寫道。 在任務控制中心外，一群觀看直播的SpaceX員工極為興奮地歡呼雀躍起來，他們將這次成功視為確認了公司用「先創再修」(break-it-then-fix-it)方法進行工程設計的有效性。 火箭的第一級，也就是帶有33個發動機的超極重型助推器在飛行的早些時候也完成了一些操作，這些操作以後能讓其重返發射場。在這次飛行中，它在墨西哥灣完成了模擬降落動作。 什麼是「星艦」，它為什麼重要？ 從各個方面來看，它都可以說是有史以來最大、最強有力的火箭系統，底部是SpaceX稱為超極重型助推器的第一級，頂部是「星艦」飛船。 該火箭系統也是有史以來最高的，122米的高度比包括基座在內的自由女神塑像還高出約30米。 該火箭系統的發動機數量也是歷史上最多的：底部的超級重型助推器有33個SpaceX的大功率「猛禽」發動機。這些發動機開足馬力將「星艦」飛船從發射台推向太空時，能產生7590噸推力。 對馬斯克來說，「星艦」實際上是一艘火星飛船。他展望著組建一支將定居者運往這顆紅色星球的「星艦」飛船艦隊。 對NASA來說，「星艦」將被用於登月任務，自1972年以來首次把宇航員送到月球表面上去。 從短期內，SpaceX還計劃使用「星艦」來部署下一代「星鏈」通信衛星互聯網。 「星艦」的一個更具變革性的特徵是，它是為完全可重複使用而設計的。這種能力有可能降低將有效載荷送入軌道的成本，這樣的話，據馬斯克估計，有朝一日可能用不到1000萬美元的成本將100噸有效載荷送入太空。 Eric Gay/Associated Press SpaceX這次試飛的目標是什麼？ 在兩週前的演練發射成功後，馬斯克在X上寫道，這次試飛的「主要目標是在重返時經受住最高溫的燒灼。」 換句話說，他不想看到飛行器燒毀。 在發射過程中，「星艦」達到了超過每小時2.7萬公里的軌道速度，飛行高度達到了232公里。隨著航天器一頭扎回大氣層，它將經歷超過1400攝氏度的高溫。 週四，「星艦」經受住了這種高溫的考驗，然後濺落在印度洋的一個偏遠水域。這次發射的另一個目標是讓火箭的第一級，也就是超極重型助推器在墨西哥灣軟濺落。 在未來的運營飛行中，兩級火箭都將重返發射場，被發射塔完好無損地接住。這些嘗試仍需要在未來進行。 上次試飛發生了什麼？ 「星艦」曾在今年3月14日進行了第三次試飛。那次試飛與前兩次一樣，以飛船燒毀告終。Eric Gay/Associated Press 在今年3月的上次發射中，「星艦」首次達到了足以進入軌道的速度。那次的上升過程包括了一個成功的新嘗試：熱分離，也就是在火箭的第一級——超級重型助推器還沒有全部脫落時，第二級發動機就點火了。 作為第二級的「星艦」飛船在那次太空飛行中完成了部分目標，包括打開和關閉飛船的有效載荷艙門，演示將推進劑從飛船內部的一個燃料箱運到另一個燃料箱。 但在達到飛行軌道最高點時，星艦開始失控。飛船上的攝像機捕捉到了飛船下方熾熱等離子體發出的橙光。飛船在發射後大約49分鐘時解體，在海拔64公里的高度與地面失聯。 在那次飛行的前期，超極重型助推器本該在墨西哥灣完成模擬降落。但進行該操作的13台發動機中有六台提前熄火。 SpaceX將「星艦」和超極重型助推器失敗的最可能原因歸於推進劑的流動受阻。公司稱已為解決這些問題改進了設計。"
    },
    {
        "name": "他們仍然保有與朝鮮統一的夢想",
        "url": "https://cn.nytimes.com/asia-pacific/20241010/korea-reunification/zh-hant/",
        "text": "去年，孫揚榮（音）被韓國總統任命為咸鏡南道知事。這份工作的待遇包括一輛配有司機的車、秘書、一間寬敞的辦公室，還有一張紅木辦公桌，上面擺著珍珠母鑲嵌的銘牌。 但孫揚榮從未去過咸鏡南道，因為它在朝鮮境內。 韓國從未正式接受美國和蘇聯在二戰結束時施行的朝鮮半島分治。（朝鮮實際上也沒有接受。）為了堅持自己的主張，韓國任命了自己在朝鮮五個道的知事。 孫揚榮辦公室的一張圖表上印有數十名官員的姓名和照片，「如果那一天到了，」他們將幫助他管理咸鏡南道。那一天就是朝韓統一之時——至少可以說是一個遙遠的前景。 咸鏡南道任命的省長宋亮英（音）說，他自己的孫子並不像他一樣熱衷於實現統一。Woohae Cho for The New York Times 對於73歲的孫揚榮來說，到達咸鏡南道將是一次回家之旅。他已故的父母在朝鮮戰爭期間逃離了咸鏡南道，餘生在韓國度過，十分懷念家鄉。戰後，朝鮮重新劃分了咸鏡南道的邊界，但孫家的根還在那裡。 「我時刻準備著去那裡接管，」孫揚榮在以北五道委員會辦公室接受採訪時說。（該委員會在其正式英文名稱的「北」一詞中拒絕使用首字母大寫，朝鮮也曾拒絕給「南朝鮮」英文名稱中的「南」使用首字母大寫）。 對於數百萬在戰爭期間舉家南下的朝鮮人和近年叛逃的數萬朝鮮人來說，統一是一件非常私人的事情。在因戰爭分裂的德國和越南實現統一幾十年後，許多人仍在等待朝韓也重新統一。 宋先生在首爾辦公室展示朝鮮戰爭期間1950年從朝鮮洪南疏散平民和聯合國部隊的照片。他的父母就是逃難的平民。Woohae Cho for The New York Times 但對另一些人來說，無論是在北方還是南方，這個夢想都已淡去。 12月，朝鮮領導人金正恩宣布放棄將和平統一作為政策目標。隨後，他呼籲修改朝鮮憲法，刪除所有有關統一的內容，將朝鮮定義為一個獨立國家，並宣布如果韓國發動戰爭，朝鮮會將其吞併，而且可能使用核武器。 本週三，朝鮮官方的朝鮮中央通訊社稱，朝鮮的橡皮圖章議會——最高人民會議——本週按照金正恩的意願修改了憲法，但並未公布修改後的文本。 在韓國，越來越多的人——尤其是年輕人——表示反對統一。許多人提到了將他們的資本主義經濟與貧窮的社會主義朝鮮經濟融合可能付出的代價。 孫揚榮感嘆道，他的孫輩們並不像他一樣熱衷於促成統一。 「學校不教這些，」他說。「年輕一代的生活如此富足，他們對與朝鮮的緊張關係已經習以為常，意識不到他們享受的和平並不是永久的。」 在他的辦公室裡，這個夢想依然鮮活而深沉。他所供職的委員會成立於1949年，在首爾北部山腳下一座僻靜的五層建築裡開展工作。委員會隸屬於韓國行政安全部，每年的預算為720萬美元（約合人民幣5000萬元），五位知事每人的年薪為11萬美元。 位於首爾北部的大樓，宋亮英和其他被任命的省長就在這裡工作。Woohae Cho for The New York Times 韓國還有一個統一部，在雙方偶爾緩和的時期充當與朝鮮對話的管道。但該部在朝鮮的對應機構——祖國和平統一全國委員會——已於今年被金正恩撤銷。 分析人士們思考的是如果金正恩的政權在政變或其他不可預見的事件中發生內訌，誰將接管朝鮮，朝鮮的核武庫又將何去何從之類的問題。而統一已成為一個空洞的口號。 朝韓兩國在政治、經濟甚至語言上都漸行漸遠。近年來，他們更加緊密地與對立的地緣政治集團結盟——朝鮮與俄羅斯和中國，韓國與美國和日本。 儘管如此，在金正恩否認統一之前，雙方都將統一視為神聖不可侵犯的目標。在朝鮮，政府宣傳機構宣揚統一。在韓國，表達民族分裂痛苦和統一渴望的流行歌曲成為了經典。 大樓展廳中展示的朝鮮徽章和勳章。Woohae Cho for The New York Times 但兩個政府都聲稱擁有整個半島，而且都拒絕接受對方的主張。金正恩的祖父、朝鮮第一任領導人金日成曾在1950年試圖用武力統一兩國。朝鮮戰爭在三年後暫時停止，數百萬人喪生。嚴格來說，兩國仍處於戰爭狀態。 今年，金正恩開始從國家宣傳和火車站名稱中刪除「統一」一詞。他懲罰觀看K-pop影片的人，最近幾個月，他的政府發射了數千個氣球，向韓國傾倒垃圾。週三，他的軍隊表示將「永久關閉和封鎖」兩國邊界，切斷在短暫和解期間修建的長期閑置的公路和鐵路。 42歲的脫北者池成浩（音）是韓國任命的咸鏡北道知事，那裡是他的家鄉，他把人們對統一的興趣減退歸咎於金正恩。 「一旦在與韓國的競爭中敗下陣來，朝鮮領導人就會意識到，他們不可能支持統一，因為統一後的朝鮮沒有他們的位置，」2006年叛逃的池成浩說。「金正恩正在促使韓國人失去對統一的興趣，同時讓他的人民不再夢想一個統一的朝鮮。」 韓國任命2006年從朝鮮叛逃的池成浩擔任其家鄉咸鏡北道的省長。Woohae Cho for The New York Times 儘管如此，孫揚榮、池成浩和其他被任命的知事仍努力保持希望。他們參加各種會議和社交活動，旨在支持來自朝鮮的難民，並保護他們所在道的戰前文化遺產，他們擔心朝鮮的共產黨政權會忽視這些遺產。 在委員會總部的大廳裡，一個報攤免費提供各道友好協會出版的簡報。大樓前矗立著五面道旗。一座紀念碑上的兩隻手緊緊握在一起，象徵著團結。 與無數其他人一樣，孫揚榮的家庭也因戰爭而分裂。他的父母留下一兒一女離開，登上了一艘美國貨船，孫揚榮就在船上出生。他的父母再也沒見過他的兄弟姐妹。 池成浩說，他自己的人生經歷表明了統一可以給朝鮮人帶來多麼大的變化。 他在一次火車事故中失去了一隻胳膊和一條腿，殘疾使他在朝鮮成為社會的棄兒，不得不乞討度日。但在韓國，他上了大學，當過議員，今年8月被任命為咸鏡北道知事。 「如果我回到朝鮮擔任知事，我會做的第一件事就是增加給饑民的食物配給，」池成浩說。「韓國有如此多的大米盈餘，以至於不斷增加的儲存成本都成了一個問題。」 大樓外的「和解與統一雕像」。Woohae Cho for The New York Times"
    },
    {
        "name": "加薩戰爭一週年：仇恨是唯一的贏家",
        "url": "https://cn.nytimes.com/world/20241008/israel-palestinians-war/zh-hant/",
        "text": "在以色列和加薩，就像一場不會醒來的噩夢一般，一年的時間已經過去。仇恨是唯一的贏家。它凌駕於巴以兩國和平的屍骸之上，並有可能蔓延到整個中東。 「快把他們帶回家」這樣的標語在以色列隨處可見，指的是大約100名仍被哈馬斯扣押的人質，其中許多已經死亡。10月7日的哈馬斯恐怖襲擊導致1200多名以色列人喪生，在猶太人心中喚起了納粹大屠殺那駭人的幽靈，以色列要求巴勒斯坦人為此付出慘重代價，加薩成為一片廢墟。戰爭蔓延到以色列佔領的約旦河西岸、黎巴嫩和伊朗，無視這個沒有掌舵者的世界徒勞的和平努力。 以色列的本·古裡安機場幾乎空無一人，這象徵著一個更孤立的猶太國家，伴隨著「讓巴勒斯坦起義全球化」的呼聲，這個國家在許多地方都受到了譴責。紐約的抗議者高呼「一定要推翻以色列國」。加薩衛生當局宣布，以色列在過去一年中殺害了41788名巴勒斯坦人。數字往往會讓人麻木，但它們預示著未來還會有又一輪報復。 就像20年前的9·11恐怖襲擊之後一樣，世界變了，人們變了，語言本身也變了，變得更加莫測。在相互不理解和相互指責的海洋中，部落思維戰勝了理性。以色列曾經是中東衝突中的大衛，現在卻成了日益被詆毀的歌利亞巨人，儘管它認為自己正處於一場並非自己發起的生存鬥爭中。 一些哈馬斯襲擊中的喪生者的屍體。Sergey Ponomarev for The New York Times 「我們是一個不同的社會，不同的國家。看看人們受創傷的臉吧，」海法以色列理工大學的以色列教師尼利特·拉維·阿隆說。「我完全放棄了和平。真的，我們非常絕望。」 加薩城市汗尤尼斯的朵阿·卡瓦爾是四個孩子的母親，她說：「這一年，在建築、醫院、學校和街道被摧毀之前，我們的心和靈魂都已被摧毀。在這場戰爭中，我們覺得有人把我們推入了一個黑暗而可怕的深淵。」 以色列和巴勒斯坦的敘事似乎總是不可調和的，但在過去的一年裡，他們的分歧達到了新的強度。對以色列來說，10月7日哈馬斯的襲擊是它的9·11，敵人不是在世界另一端的阿富汗，而是在它的隔壁。這個國家被這場災難震撼了，迷失了方向，為自己未能預見到它而感到羞愧，整個國家幾乎一致認為，必須不惜一切代價將哈馬斯從加薩消滅。 世界上許多國家理解以色列的反應，至少在一段時間內是這樣。但很快，巴勒斯坦人關於以色列在加薩進行「種族滅絕」的說法獲得了支持，倒塌的建築物廢墟中，大肆的破壞和殺戮為這一說法提供了佐證。因此，這場災難不是以色列的，而是巴勒斯坦人民的，在這種敘事中，幾十年來，無情的以色列一直蓄意剝奪他們的權利，系統性地壓迫他們。 這是一個驚人的轉變，問題不再是10月7日；而是以色列的報復。 去年10月，在以色列對加薩地帶中部發動的空襲中受傷的巴勒斯坦人。Samar Abu Elouf for The New York Times 現在，隨著戰爭擴大到黎巴嫩甚至伊朗，災難的範圍變得更廣、更模糊，隨著苦難的蔓延，敘事變得更加混亂。伊朗及其什葉派代理武裝不再是同以色列對峙；他們正在與它交戰。哈馬斯現在只是故事的一部分。但絕不是所有的黎巴嫩或伊朗人都願意為巴勒斯坦的事業而死。 很多事情已經改變，也有很多事情沒有改變。一年前，哈馬斯在黎明時分從加薩發射的火箭彈引爆了這場戰爭。戰爭的激烈程度、長達一年的持續時間，以及導致伊朗直接捲入，都是前所未有的，但其本質並沒有改變。 正如作家I·F·史東在1967年指出的那樣，就在19年來的第三次阿以戰爭和以色列征服西岸之後，「族群中心主義的憤怒」成為這場「兩個不同的民族為同一塊土地進行的鬥爭」的顯著特徵，而「《聖經》仍然是最好的指南」。 他在《紐約書評》上撰文指出，雙方都認為「只有武力才能確保正義」。他接著寫道：「如果像現在一些人說的那樣，上帝死了，他無疑是因試圖找到一個解決阿拉伯—猶太人問題的公平辦法而死。」 自這些話被寫下以來，已經過去了近60年，其間不乏和平的曙光，1995年，伊扎克·拉賓總理被以色列民族主義狂熱分子暗殺，為和平敲響了喪鐘。 要求達成釋放人質協議的以色列抗議者，在9月封鎖了一條道路。Avishag Shaar-Yashuv for The New York Times 但是，毀滅的循環從未被打破，伴隨1948年現代以色列建國後爆發的衝突，現在正逐漸演變成我們這個時代的百年戰爭。沒有任何一場戰爭有如此強大的力量，去撕裂國家、社區、家庭，甚至個人的良知。 當前這一輪的戰鬥在某些方面有所不同，不僅僅是在激烈程度上。它證明了美國外交的影響力有限，美國外交曾經是決定性的，但現在已經失效，而且受到越來越多的攻擊，因為儘管數以千計的巴勒斯坦兒童在加薩遇害，它仍為以色列提供堅定的軍事支持。 這場戰爭還見證了另一個重大轉變：在美國，巴勒斯坦事業被廣泛接受，成為種族和社會正義運動的延伸。全球多數（有時也稱為全球南方）也將其作為本土人民——也就是巴勒斯坦人——反抗白人殖民壓迫和侵入的一種表現形式。 週日，在以色列多次空襲之後的貝魯特南部郊區。Diego Ibarra Sanchez for The New York Times 在世界各地，從美洲到非洲，尋求建立一個取代以色列的巴勒斯坦國已成為許多年輕人的嚮往。以色列的「殖民主義」日益成為猶太復國主義計劃的簡稱，該計劃旨在為遭受千年迫害的猶太人建立一個家園，而不是指1967年後以色列在被佔領的約旦河西岸建立的殖民定居點。 當然，不是所有抗議者都這麼想，也有人只是對以色列的戰爭行為感到震驚，但並不質疑以色列存在的權利。與過去反對越南戰爭或南非種族隔離的抗議運動一樣——但與在敘利亞、烏克蘭或蘇丹看似令人麻木的戰爭不同——如今，這是一代人的激情事業，是他們心目中理想主義的象徵。 它的重點是，以色列誕生時，約有75萬巴勒斯坦人被迫流離失所，以及今天加薩的大量死亡。它往往不承認以色列是一個根據1947年聯合國181號決議誕生的多種族社會，居住在這裡的不是殖民勢力，而是受迫害的大屠殺倖存者和其他難民，他們往往來自驅逐他們的阿拉伯國家，沒有祖國可歸。至於10月7日哈馬斯的襲擊通常被置於次要地位。 7月，巴勒斯坦人在遭到破壞的加薩南部城市汗尤尼斯。Hatem Khaled/Reuters 「我一直聽到左翼人士在說要警惕反猶主義，但學生團體反猶主義的激進程度令人震驚，」哥倫比亞大學寫作副教授露絲·富蘭克林說。她是即將出版的《安妮‧法蘭克的多種生活》(the Many Lives of Anne Frank)的作者。「當你聽到『把特拉維夫夷為平地』時——這是我親耳聽到的——這其中的意圖非常明顯。」 今天，以色列準備對德黑蘭進行反擊，以回應伊朗上週二向以色列發射的近200枚彈道導彈，而這場襲擊又是對以色列在黎巴嫩暗殺真主黨領袖哈桑·納斯魯拉的報復。真主黨是伊朗向西投射的強大軍事力量。 當然，本雅明·納坦尼雅胡總理還有其他可能的方案，包括停火，用以色列人質換取巴勒斯坦囚犯的協議，以及拜登總統數月來推動的以色列與沙烏地阿拉伯關係正常化的可能突破。 但最終，納坦尼雅胡認為自己可以無視美國的壓力，而無需付出代價或承擔後果。他需要滿足他在政府中的極右翼夥伴，而且他有意延長戰爭，以推遲因軍事和情報失誤而導致10月7日襲擊可能面臨的正式問責，這幾乎肯定會使任何外交努力變得困難。 9月，紐約的抗議者呼籲以色列停止在加薩、約旦河西岸和黎巴嫩的軍事行動。Jonah Markowitz for The New York Times 哈馬斯有人質作為籌碼，國際社會對巴勒斯坦人的支持也在不斷增加。隨著殺戮的蔓延，哈馬斯有自己的理由採取拖延策略。 「這一次的悲傷無法忍受，」在巴勒斯坦，汗尤尼斯的母親卡瓦爾說。「沒有什麼能緩解這種將會永遠持續下去的痛苦。」 拉維·阿隆是一位在為生存而掙扎的教師。「我們沒有足夠的東西給我們帶來希望，」她說。 她的小兒子、22歲的謝上週告訴她，他將有一段時間失去聯繫，因為他即將被部署到在黎巴嫩的以色列部隊。她25歲的大兒子諾姆去了德國，以避免10月7日紀念活動帶來的痛苦。 諾姆的愛人、27歲的因巴爾·海曼在10月7日的新星部落音樂節上度過了她最後的自由時光，哈馬斯在那個音樂節上殺害了364人。一段影片記錄下了她被拖進加薩時的情形，她臉上流著血。 去年11月人質獲釋時，拉維·阿隆和兒子希望海曼也能被釋放。但一個月後，也就是2023年12月14日，以色列軍方通知他們，她已經死亡。 海曼的屍體仍在加薩。「我們正在努力把她帶回來，」拉維·阿隆說。「我們沒有墳墓。我們無法開始重建。」 加薩所有人也不能。旋渦不可阻擋地轉動著。 上週伊朗對以色列的導彈襲擊，一座建築被擊中。Avishag Shaar-Yashuv for The New York Times"
    },
    {
        "name": "曾拒絕金正日敬酒的韓國間諜",
        "url": "https://cn.nytimes.com/asia-pacific/20240930/south-north-korea-kim-jong-il-park-chae-so/zh-hant/",
        "text": "與金正日會面時，這名韓國間諜拒絕了這位已故朝鮮領導人的敬酒，理由是他曾向母親承諾永遠不喝酒。 但這名偽裝成商人的卧底特工發誓，到了朝韓統一那一天，他會破戒。直到前不久，統一還是兩國領導人最重要的政策目標。 朝鮮獨裁者送給這位名叫朴采書的間諜一瓶藍莓酒作為臨別禮物，朴采書又要了一瓶，令金正日很高興。 「主席先生，我們朝鮮人不是說，只有一瓶就等於少了一瓶嗎？」他說。 1997年，朴采書與朝鮮現任領導人金正恩之父金正日的會面只持續了35分鐘。但這卻是韓國情報界的大成功：在已知的卧底特工中，只有他得以突破世界上最隱秘政權的安全防護網，獲得了與其神秘領導人會面的機會。 在此之前，金正日一直深居簡出，甚至連他自己的人民也只在1992年聽到過一次他的聲音，當時他在檢閱閱兵式時對著麥克風喊道：「光榮屬於英勇的人民軍戰士。」 1995年，朴采書在朝鮮的締造者、金正日的父親金日成的雕像前拍照。Kim Dang 但朴采書對金正日的談吐印象深刻。 「很流暢——沒有一句重複，」70歲的朴采書在談到他與這位最高領袖的談話時說。 1998年的一場政治醜聞中，朴采書的身份以及他與1994年至2011年統治朝鮮的金正日的會面被曝光，他在韓國成了著名的間諜——前間諜。 如今，這位前間諜成了謹慎但生動的故事講述者，這篇報導是根據他的描述寫成的，這些講述還啟發了一本關於他的生平的書和一部名為《特工》(The Spy Gone North)的電影。雖然他的部分故事得到了官員和同事的證實，但朝鮮和他的前間諜機構都沒有對他的工作發表正式評論。 朴采書曾十幾次訪問朝鮮，讓朝鮮官員相信，他可以給他們帶來急需的現金，包括幫助他們向海外出售瓷器和其他朝鮮古代文物。 他說，每次去朝鮮，他都會把衣服疊好，在包裡留下幾根頭髮，以便知道當他離開酒店時行李是否被搜查了。當搜查停止時，他知道自己獲得了監視者的信任。 1995年，偽裝成商人的朴采書（中）在平壤。Kim Dang 一名朝鮮高級官員曾拿槍指著他的頭，因為他拒絕配合一項讓他與一名朝鮮女子上床並且在朝鮮生孩子的計劃，他在目前居住的清州接受採訪時說。這是他在清州和首爾與《紐約時報》進行的幾次對話之一。朴采書曾被告知，金正日當時已經為即將出生的孩子取好了名字：「統一。」 「每次去朝鮮，我都知道自己命懸一線，」朴采書說。「當飛機從平壤起飛，升到半空，我就會鬆一口氣，慶幸我又一次活了下來。」 朴采書是首爾以南的清州一個農民家庭的兒子，1990年被國防情報司令部招募時是陸軍少校。他開始給自己打造新的名聲，這是一個精心策劃的計劃，目的是最終讓他滲透到朝鮮。他借錢，大手大腳地投入到失敗的房地產交易中，經常與上級發生衝突。他的檔案中增加了一些犯罪記錄。 三年後的1993年，就在朝鮮的祕密核計劃演變成一場國際危機之際，韓國最高情報機構國家安全計劃局啟用了他。 當時，他的朋友和前軍隊同事都認為他是一個心懷不滿的前軍事情報官員，債台高築，涉足各種私營企業，他希望在韓國的朝鮮間諜也能知道他這樣的背景。 1998年，朴采書的情報特工身份被曝光，結束了他的卧底生涯，圖中朴在潮正在翻看他在朝鮮擔任間諜時的照片。Woohae Cho for The New York Times 對於打探朝鮮情報的特工來說，上世紀90年代的饑荒創造了難得的機會。朝鮮的精英們前往中國進行貿易，賺取急需的現金。在那裡，他們會見韓國商人，其中一些人是卧底特工，他們利用商業交易與朝鮮官員會面，並建立了一個情報收集據點。 朴采書得知，朝鮮在此類交易中最大的參與者之一是金正日的妹夫張成澤的侄子，由此取得了首次突破，當時張成澤是朝鮮最有權勢的人物之一。 為了讓這位侄子在中國債權人那裡惹上麻煩，朴采書安排了一批核桃和松子在韓國的一個港口被沒收。隨後，他給了這位侄子16萬美元來償還債務，心懷感激的張家開始為朴采書牽線，大門隨之打開。 他的新聯繫人之一、朝鮮勞動黨貿易官員李哲（音）後來又把他介紹給了朝鮮祕密警察國家安全部在北京的一名高級官員。在得知這名安全官員有一兒一女都即將結婚後，朴采書送給他一對昂貴的手錶作為結婚禮物。 這樣的事件讓他相信，在貧窮的朝鮮，金錢能說動精英們。 「我的任務是盡可能深入到平壤領導層內部，了解他們在想什麼，」朴采書說。「如果說我取得了什麼成功的話，那是因為我了解了他們對金錢的喜好。」 朴采書與朝鮮勞動黨貿易官員李哲在一起，李哲是朴在潮在朝鮮的主要聯繫人。Kim Dang 隨著人脈不斷擴大，他引來的關注也越來越多。無論朴采書的偽裝有多好，他的朝鮮聯繫人都應該知道，任何與他們做生意的人至少都會受到韓國情報機構的監視。 朝鮮官員曾給他看過他母親在花園裡幹活的照片，以及他的兩個女兒在韓國上學的照片。意思是：不要背叛我們，否則…… 朴采書與金正日見面時，他已為朝鮮策划了一筆利潤豐厚的商業交易，包括讓一個電影攝製組到朝鮮來拍攝韓國的電視廣告。朴采書說，金正日本人對這一提議表示贊同。 令人驚訝的是，金正日還要求朴采書「給他相面」，因為他從助手那裡聽說，朴采書擅長亞洲的這種根據面部特徵算命的技藝。 但金正日對朴采書還有更嚴肅的安排。 朝鮮希望他幫助阻止韓國長期反對黨領袖金大中贏得1997年總統選舉。平壤希望韓國由一位經驗不足的保守派領導人領導。 朴采書1997年打算帶去朝鮮的錢。他說：「如果說我取得了什麼成功的話，那是因為我了解了他們對金錢的喜好。」Kim Dang 在國內，朴采書所在的情報機構也不希望金大中贏得選舉，金大中曾是一名異見人士，該情報機構曾經試圖暗殺他。朴采書的機構和朝鮮是彼此不共戴天的敵人，卻各自策划了誹謗活動，旨在將金大中描繪成一個不值得信賴的共產主義者。 朴采書個人反對這種干涉。他向金大中的助手們通風報信，讓他們做好應對此類陰謀的準備，同時要朝鮮接受反對派的勝利。 這位反對派領導人贏得總統大選後，朴采書在該情報機構的上司們因非法干預選舉而入獄。在此之前，他們洩漏了機密情報報告，其中提到一名代號為「黑金星」的卧底特工曾在平壤與金正恩會面。其中有足夠的細節，讓記者們可以弄清楚誰是「黑金星」。 1998 年，當韓國媒體確認朴采書就是「黑金星」時，他正準備前往朝鮮。他的情報機構付了22.4萬美元的獎金，將他解職。 「我不後悔，」朴采書說。「我不能讓敵國干涉我國的選舉。」 然後他做了第二個決定。 自2016年獲釋出獄後，朴采書一直待在家鄉清州，為族人修建一座墓園，打高爾夫球。Woohae Cho for The New York Times 他與朝鮮貿易官員李哲重新取得了聯繫，並作為自由職業者為朝韓項目工作——這一次是真正的商人。2005年，他和李哲安排在上海拍攝了一個三星手機廣告，其中有兩名分別來自朝韓的女星，這是同類廣告中的首次。 2008年，隨著保守派重新掌權，韓國的政治氣氛發生了變化，他的舊機構抓住了他的把柄。2010年，該機構官員逮捕了朴采書，罪名是非法聯繫朝鮮方面，並與他們分享敏感軍事數據。朴采書提出，一切都不是機密，但他被判處六年單獨監禁。 自2016年獲釋以來，他一直沒有正式的工作。"
    },
    {
        "name": "為何全球大國無力阻止中東戰事",
        "url": "https://cn.nytimes.com/world/20240930/middle-east-war-peace-nasrallah/zh-hant/",
        "text": "中東近一年的戰爭已經證明大國無力阻止戰事，甚至無法對戰事產生重大影響，這種失敗反映出一個權力分散的動盪世界，這種局面似乎可能會持續下去。 在美國的推動下，以色列和哈馬斯為結束加薩地帶的戰鬥而進行的談判走走停停，拜登政府曾多次表示，談判即將取得突破，但都以失敗告終。為了避免在黎巴嫩爆發以色列和真主黨的全面戰爭，以西方為首的各國緊急行動起來，希望能制止災難的發生。在以色列於週五殺死擔任真主黨領導人多年的哈桑·納斯魯拉之後，談判取得成功的可能性似乎極不確定。 「在一個離心力遠大於向心力的世界裡，更多的能力掌握在更多的人手中，」外交關係委員會名譽主席理查德·哈斯說。「中東是這種危險分裂的主要案例。」 納斯魯拉執掌真主黨30多年，一手將這個什葉派組織打造成了世界上最強大的民間武裝力量之一。他的死亡給真主黨留下了一個很可能需要很長時間才能填補的真空。這對真主黨的主要支持者伊朗來說是一個重大打擊，甚至可能破壞這個伊斯蘭共和國的穩定。目前仍不確定黎巴嫩是否會爆發全面戰爭。 「納斯魯拉代表了真主黨的一切，而真主黨是伊朗的突前力量，」法國著名中東問題專家吉爾斯·凱佩爾說。他出版了一本關於10月7日之後世界動盪的書。「現在伊斯蘭共和國被削弱了，可能是致命的削弱，人們不禁要問，今天誰還能給真主黨下命令。」 多年來，美國是唯一能夠對以色列和阿拉伯國家施加建設性壓力的國家。它促成了1978年的《戴維營協議》，為以色列和埃及帶來了和平，1994年又促成了以色列和約旦的和平。就在三十多年前，以色列總理拉賓和巴勒斯坦解放組織主席阿拉法特以和平的名義在白宮草坪上握手，但這種接納的姿態所代表的脆弱希望，卻在逐漸破滅。 8月，真主黨支持者在貝魯特南部郊區參加葬禮。Diego Ibarra Sanchez for The New York Times 從那以後，世界和以色列的主要敵人都發生了變化。伊朗是美國幾十年來的死敵，美國對伊朗和真主黨等伊朗代理人的影響力是微乎其微的。被華盛頓指定為恐怖組織的哈馬斯和真主黨的存在實際上超出了美國外交的能力範圍。 美國確實對以色列有持久的影響力，特別是在軍事援助方面，其中包括拜登總統今年簽署的150億美元一攬子計劃。但是，美國與以色列的牢固聯盟，是建立在戰略和國內政治考慮，以及兩個民主國家的共同價值觀基礎之上的，這意味著，華盛頓幾乎肯定不會威脅要削減——更不用說切斷——武器的流動。 10月7日，哈馬斯屠殺以色列人，並扣押了約250名人質，以色列對此在加薩的壓倒性軍事反應引來了拜登的溫和譴責。例如，他稱以色列的行動「過分」。但是，美國對其陷入困境的盟友的支持一直是堅定的，與此同時，加薩地帶的巴勒斯坦傷亡人數上升到數萬人，其中許多是平民。 無論由誰擔任總統，美國都不會拋棄這樣一個猶太國家。過去一年裡，從美國校園到歐洲街頭，這個國家的存在受到了越來越多的質疑。正是這個歐洲，在不到一個世紀前對猶太人進行了滅絕屠殺。 「即使美國對以色列的政策有所改變，也只會是在邊緣地帶，」哈斯說。儘管對巴勒斯坦事業的同情越來越多，尤其是在年輕的美國人當中。 隨著流血的蔓延，其他大國基本上只是袖手旁觀。中國是伊朗石油的主要進口國，同時也力求推翻1945年從廢墟中崛起的以美國為首的世界秩序，是所有以此為目的的行動的主要支持者，中國對扮演和平締造者的角色興趣不大。 以色列總理納坦尼雅胡與美國總統拜登7月在華盛頓會面。Kenny Holston/The New York Times 俄羅斯也不太願意提供幫助，尤其是在11月5日美國大選前夕。在棘手的烏克蘭戰爭中，俄羅斯依賴伊朗的國防技術和無人機，對於美國衰落的任何跡象，或者任何讓美國陷入中東泥潭的機會，俄羅斯的熱情不亞於中國。 根據前總統川普過去的行為，如果他重返白宮，莫斯科可能會認為，一個會對普丁總統表示順從的領導人回來了。 在地區大國中，沒有一個國家足夠強大，也沒有一個國家對巴勒斯坦的事業有足夠的承諾，能夠在軍事上對抗以色列。最終，伊朗採取了謹慎的態度，因為它知道全面戰爭的代價可能是這個伊斯蘭共和國的終結；埃及擔心大量巴勒斯坦難民湧入；沙烏地阿拉伯尋求建立巴勒斯坦國，但不會為此犧牲沙烏地阿拉伯人的生命。 至於卡達，它每年為哈馬斯提供數億美元的資金，部分用於建造迷宮般的隧道網，其中一些隧道深達76米，以色列人質就被關押在那裡。而以色列總理納坦尼雅胡和它志同道合，認為哈馬斯是削弱約旦河西岸巴勒斯坦權力機構的有效途徑，因此能夠破壞實現和平的任何機會。 10月7日的災難也是阿拉伯和以色列領導人對巴勒斯坦建國事業的冷漠操縱的頂點。一年過去了，沒有人知道如何收拾殘局。 由於沒有任何連貫一致的國際回應，納坦尼雅胡和哈馬斯領導人、10月7日襲擊的主謀葉海亞·辛瓦爾推行破壞性道路不會面臨任何後果，這一道路的終點尚不明確，但肯定會導致更多生命的喪失。 聯合國安理會星期四在紐約舉行會議，討論以色列和真主黨之間不斷升級的衝突。Graham Dickie/The New York Times 納坦尼雅胡一直迴避美國為實現與沙烏地阿拉伯——可能是阿拉伯和伊斯蘭世界最重要的國家——關係正常化所做的認真努力，因為這樣做的代價將是對建立巴勒斯坦國做出一些認真的承諾，而這正是他在政治生涯中致力於阻止的事情。 納坦尼雅胡有意延長戰爭，以避免因導致10月7日襲擊的軍事和情報失誤受到正式的懲戒——這場災難的責任只能落在總理頭上——這讓任何外交努力都變得複雜。他還在試圖避免針對他的欺詐和腐敗的個人指控。他在拖時間，目前，他的手段包括基本不做任何表示，一直拖到11月5日美國大選，屆時被他視為強大盟友的川普有可能當選。 把孩子送到戰場上的以色列家庭不知道他們的統帥有沒有致力於抓住一切可能實現和平的機會，把這些年輕士兵安全帶回家。許多以色列人說，這是對民族靈魂的腐蝕。 至於辛瓦爾，他手中的以色列人質給了他籌碼。他對巴勒斯坦人在加薩的巨大生命損失顯然漠不關心，因為這使他對世界輿論有了相當大的影響力——隨著越來越多的巴勒斯坦兒童被殺害，世界輿論逐漸轉向反對以色列。 簡而言之，辛瓦爾沒有理由改變自己的路線；而且，在慈善組織洛克菲勒兄弟基金會主席斯蒂芬·海因茨所說的「動盪時代」，世界也不會為他改變方向。 5月，巴勒斯坦人逃離加薩地帶南部城市拉法。Abdel Kareem Hana/Associated Press 「那些自20世紀中葉以來一直指導國際關係和全球問題解決的機構，顯然不再有能力解決新千年的問題，」海因茨在最近的一篇文章中寫道。「它們效率低下、無效、不合時宜，在某些情況下，根本就是廢物。」 這也是哈馬斯發動襲擊一年以來的一個教訓。"
    },
    {
        "name": "真主黨領導人遇襲身亡意味著什麼",
        "url": "https://cn.nytimes.com/world/20240930/nasrallah-israel-hezbollah-iran/zh-hant/",
        "text": "黎巴嫩民兵組織真主黨上週六證實，其長期領導人哈桑·納斯魯拉在最近的襲擊中身亡，這次襲擊標誌著以色列打擊伊朗在中東代理人行動的重大升級。 納斯魯拉是在以色列用炸彈夷平了三棟公寓樓時死亡的，以色列稱這些公寓樓下面窩藏著真主黨的地下總部。這次襲擊將以色利針對伊朗支持的武裝團伙的戰爭推入了新領域。伊朗長期以來一直尋求用代理人——加薩的哈馬斯、黎巴嫩的真主黨、葉門的胡塞武裝組織——為其提供與以色列作戰的前線。 但如果對伊朗最有軍事價值的團伙之一真主黨被大大削弱的話，以色列會感到威脅有所減弱，而伊朗則面臨是否要做出回應決定的壓力。 伊朗領導人雖然強烈譴責了襲擊，但並未採取任何直接的報復步驟，他們也沒有對以色列上個月在德黑蘭殺死哈馬斯領導人伊斯梅爾·哈尼耶進行懲罰。伊朗的無行動已導致一些分析人士得出結論認為，伊朗人不想冒下與以色列發生直接對抗的風險。 伊朗最高領袖阿亞圖拉阿里·哈梅內伊上週六發表聲明稱，「該地區所有的抵抗力量都與真主黨站在一起，並支持真主黨。」 伊朗人上週六在德黑蘭舉行了反對以色列、支持真主黨的集會。Arash Khamooshi for The New York Times 這次襲擊讓以色列與真主黨停火談判的未來變得不確定，美國和其他國家一直認定真主黨為恐怖組織。直到襲擊發生的當天，拜登政府一直與其他調解人一起試圖確保用外交方式解決雙方長達11個月的戰鬥，但沒能成功。 但這次襲擊似乎增長了色列總理本雅明·納坦尼雅胡的志氣。上週五，在炸彈在貝魯特落下之前，面對高漲的停火呼聲，納坦尼雅胡在聽眾稀疏的聯合國會場發表了一番挑釁性的演講，宣稱「我們正在取得勝利」。 納坦尼雅胡在納斯魯拉週六被打死後發表的首次講話中表示，以色列已與殺害了「無數以色列人和許多其他國家公民」的兇手「算清了賬」。他還說，那名真主黨領導人「不只是個恐怖分子，他是恐怖分子的核心人物」。 拜登總統週六表示，殺死納斯魯拉「對（包括美國人在內的）他的眾多受害者來說是正義的伸張」，但他再次呼籲為結束戰鬥達成外交協議。 納斯魯拉的死是一次突然的轟炸襲擊造成的。三名以色列高級國防官員稱，以色列領導人幾個月前就已知道納斯魯拉的行蹤，但在得知這名真主黨領導人很快會轉移到另一個地點後，他們決定發動襲擊。 據伊朗國家通訊社報導，伊朗「聖城旅」高級指揮官阿巴斯·尼爾福魯尚准將也在這次襲擊中喪生。尼爾福魯尚是負責黎巴嫩和敘利亞作戰的指揮官，是伊斯蘭革命衛隊經驗豐富的老手，他是被以色列擊斃的級別最高的伊朗指揮官之一。 兩名以色列官員表示，以色列在這次幾分鐘的行動中投下了80多枚炸彈。黎巴嫩衛生部上週六表示，襲擊已造成至少11人喪生，100多人受傷。隨著救援人員在廢墟中繼續搜尋，傷亡人數預計會大幅增加。 以色列對黎巴嫩和加薩的襲擊已造成了數萬平民死亡，引發了國際社會的譴責，以色列指責這些激進組織混跡於普通民眾之中。 納斯魯拉在中東及其他地方的反以色列勢力中是一名顯赫人物，他的死亡是對真主黨的沉重打擊，這結束了這個黎巴嫩組織與以色列數十年鬥爭的一個時代，引發了對真主黨未來的疑問。納斯魯拉在真主黨成員的生活中起多重作用，他既是宗教指導者，又是政治戰略家和軍事總司令。 納斯魯拉2017年在貝魯特發表電視講話。Sergey Ponomarev for The New York Times 以色利目前與真主黨的衝突發生在去年10月7日哈馬斯領導的襲擊引發了加薩戰爭之後，真主黨開始向以色列發射導彈和出動無人機。以色利和黎巴嫩總共已有逾15萬人被迫逃離；真主黨幾個月來一直誓言不會停止戰鬥，除非以色列結束對真主黨的巴勒斯坦盟友哈馬斯的戰爭。 黎以衝突似乎遠未結束。上週六，真主黨和以色列軍方官員都誓言要繼續戰鬥，以色列已恢復了對黎巴嫩的空襲。 納斯魯拉是一名什葉派神職人員，自1992年以來一直領導著真主黨，在他的監督下，該黨成長為一個在黎巴嫩議會擁有議席的有影響力的政黨，並且是一個擁有大量導彈、火箭和無人機的強大民兵組織。 納斯魯拉的死訊不僅引起了貝魯特和該地區其他地方的真主黨支持者的震驚和哀悼，也引起了中東地區一些反真主黨團體的歡呼雀躍。 在貝魯特市中心的一座大清真寺外，兒童和成年人都在流淚，幾名女性開始悲哀地哭號。「他走了！賽義德，他走了！」一名女子喊道，她用的是一個常見的對納斯魯拉的尊稱。另一名女子、53歲的賈米拉·蓋斯搖著頭。「我們會繼續在他的道路上走下去，」她喊道。「即使他死了，他也將勝利。」 貝魯特的人們對上週六宣布的納斯魯拉死亡的消息的反應。David Guttenfelder for The New York Times 上週六，哀悼納斯魯拉的伊朗人聚集在德黑蘭的幾個地點，包括巴勒斯坦廣場，他們揮舞著真主黨的旗幟，隨著擴音器播放出宗教歌曲，捶打著胸膛。 伊拉克總理穆罕默德·希亞·蘇丹尼宣布伊拉克全國哀悼三天。 哈馬斯發聲明稱，以色列的暗殺「只會讓巴勒斯坦和黎巴嫩的抵抗更堅定、更持久」。 在四分五裂的黎巴嫩，各個地區的反應不一。在貝魯特以基督教徒為主的阿什拉菲耶區，人們對納斯魯拉死亡的消息表示歡迎，但也有些不安。雖然許多黎巴嫩基督徒極度鄙視納斯魯拉，但有些人擔心，他的暗殺會引發內亂，甚至引發另一場內戰。 「他們正在把黎巴嫩最強大的政黨作為打擊目標。天知道這將帶來什麼，」現年60歲的約瑟夫·哈達德在阿什拉菲耶區的一個十字路口說，他正在那裡下十五子棋。 在敘利亞部分地區，以色列最近對真主黨的襲擊和真主黨領導人死亡的消息受到了歡迎，有人甚至在街頭高聲唱起歌來。真主黨是什葉派民兵組織，曾在2011年敘利亞總統巴沙爾·阿薩德鎮壓以遜尼派為主的反對派造反時起過關鍵作用，真主黨對缺吃少食的被圍社區發動了幾個月的圍攻，並將許多遜尼派穆斯林趕出了社區和城鎮。 隨著以色列在過去兩週裡對真主黨發動了一次又一次的成功打擊——先是傳呼機和對講機爆炸，接著是空襲炸死了真主黨的長期領導人——許多敘利亞反對派人士在社群媒體上發了慶祝短訊。有些人用了「ana shamtan」的標籤，大致意思是「我幸災樂禍」。 以色列的空襲炸死了待在地下掩體裡的納斯魯拉，將貝魯特南郊的三座建築物夷為平地，還導致了一座建築物倒塌。Ali Alloush/Reuters 居住在土耳其東部的敘利亞難民穆罕默德·沙馬利稱納斯魯拉的死是「最美好的消息」。 對以色列人來說，納斯魯拉的死是以色列與哈馬斯和真主黨似乎永無休止的消耗戰中一個罕見的勝利時刻，這輪戰鬥已進行了將近一年。 以色列北部社區的居民長期以來一直關注著真主黨領導人，擔心他們的生活在什麼時候會因新的暴力而改變，基爾亞特什莫納的副市長奧菲爾·葉赫茲凱利說。基爾亞特什莫納是一座位於以色列邊境的城市，在真主黨不停地火箭彈襲擊後，該市已空無一人，居民為了躲避真主黨的轟炸已各奔東西。 「從我小時候起，我們就一直關注他說的話，他的演講，想知道是否會有火箭彈襲來，」他說。「這是一個時代的終結。這是正在創造的歷史。」 在貝魯特，黎巴嫩政府正在為示威和騷亂做準備。預計納斯魯拉死後可能會發生社區衝突，黎巴嫩軍隊的坦克已在週六下午晚些時候部署到加扎勒大廈附近的橋邊。這座橋將什葉派的Khandaa Al-Ghami社區與基督教的阿什拉斐葉社區分隔開來，以前曾在橋邊發生過衝突。 就目前而言，以色列戰機繼續襲擊黎巴嫩各地的真主黨目標，包括位於貝魯特南部郊區的目標，以色列軍方發言人海軍少將丹尼爾·哈加里說。「此時此刻，我們在繼續打擊、消滅和殺死真主黨的指揮官，」哈加里在一次電視直播的吹風會上對記者說。 以色列軍方上週六表示，他們還擊斃了真主黨情報機構的高級成員哈桑·哈利勒·亞辛，他負責確定平民和軍事目標。 空襲不僅針對真主黨的領導人，也針對真主黨龐大的武器庫，包括無人機、火箭和導彈。以色列的轟炸在摧毀真主黨軍火庫方面的效果目前尚不確定。 儘管如此，以色列上週六還是採取了預防措施。預計真主黨可能會做出回應，以色列軍方已對以色列中部部分地區（包括大特拉維夫地區）的群眾集會規模頒佈了新限制。1000人以上的集會將被禁止，哈加里說。 黎巴嫩薩克薩基耶被以色列空襲炸毀的廢墟中的納斯魯拉年輕時的肖像，攝於上週四。Mahmoud Zayyat/Agence France-Presse — Getty Images"
    },
    {
        "name": "美國總統競選進入最危險時期",
        "url": "https://cn.nytimes.com/usa/20240930/october-election-interference/zh-hant/",
        "text": "在即將到來的大選中對抗外國干預的聯邦官員表示 ，他們正在進入競選活動中最危險的時期：10月，此時最有可能出現惡意的行為，卻又沒有多少時間做出反應。 俄羅斯人幾乎不掩飾他們對前總統唐納德·川普的支持，而伊朗人——莫斯科在烏克蘭戰爭中最重要的供應國之一——則拚命想阻止他重返總統寶座，並忙於讓駭客刺探他的競選團隊，洩漏他們發現的任何東西，以及密謀暗殺他。預計司法部最快將於週五宣布起訴一個與伊斯蘭革命衛隊關係密切的伊朗駭客組織，罪名是駭客攻擊川普競選團隊，以及攻擊華盛頓記者和其他人的帳戶。 而一度被認為會在選舉中扮演重要角色的中國似乎不確定自己更討厭哪位候選人。因此，目前中國政府正專注於美國地方選舉，開展有可能破壞公眾對基本民主進程信心的影響力行動。 這就是最近為選舉工作人員和國會議員舉行的一系列閉門情報簡報會的核心內容，聯邦官員描述了一個嚴峻的、時常令人困惑的戰場，在這個戰場上，虛假信息愈演愈烈，網路攻擊構成了最大風險。 乍看之下，這些簡報內容與2016年和2020年發生過的事如出一轍。在9月13日的一次此類會議上，美國官員表示，俄羅斯仍然是「最活躍的外國影響力威脅」，其他國家正在互聯網上大量炮製旨在「煽動不和並破壞對我們選舉進程的信心」的信息。 但隨著簡報會的進行，我們可以清楚地看到，未來一個半月可能出現的情況包括一些美國選舉官員從未見過的新特徵。 本月早些時候，亞利桑那州參議員馬克·凱利在參議院情報委員會就外國對選舉的威脅舉行的聽證會上提問。Pete Kiehart for The New York Times 俄羅斯可能完全支持川普，儘管弗拉基米爾·普丁的言論與此相反。但在這個選舉週期中，俄羅斯的努力可能會被伊朗的部分努力所抵消，而伊朗是俄羅斯如今在大多數事情上的盟友。中國的立場含混不清。而在操縱選舉方面又出現了新的擔憂，主要集中在犯罪分子用來讓美國城市、公司和醫院無法正常運行的技術，是否會在美國人準備投票時被用來達到類似的效果。 「未來兩個月要發生的將是一場猛烈的攻擊，」參議院情報委員會成員、緬因州無黨派參議員安格斯·金說。他表示，外國勢力「正變得更加活躍，更具攻擊性」。 令美國官員擔憂的情況不勝枚舉。雖然11月5日使用的實際投票過程似乎比之前的選舉更安全——97%的選票將使用某種形式的紙質備份，讓重新計票變得更加可靠——但聯邦官員一直對登記系統被鎖定的可能性進行戰棋推演，也許最初看起來像是導致巴爾的摩或亞特蘭大的城市服務關閉的那種勒索軟體攻擊，或者西雅圖機場受到的攻擊。 人們擔心的是，如果在選舉前的最後幾週選民登記變得困難，可能會使11月5日的選舉結果出現偏差——又或者，在喬治亞州等幾個關鍵州，掌權的選舉官員似乎是支持川普的，這有可能提供可乘之機，讓他們有藉口不認證投票結果。 由於這些威脅，情報官員增加了機密類和非機密類彙報，包括週三為參議員們召開的那種閉門會議。官員們上週還為眾議院情報委員會舉行了一次高度保密的彙報，據了解會議情況的官員稱，這次會議很快引起了爭論，因共和黨人對有關俄羅斯意圖的情報提出了質疑。 這些抱怨與共和黨過去幾年的批評如出一轍，川普曾質疑美國對俄羅斯和普丁的情報評估，並指責聯邦調查局和美國情報機構偽造了俄羅斯干預的說法。 今年的不同之處在於，美國政府對可能的選舉威脅發出了更為積極的警告，希望提前進行的一點教育工作會削弱外國行為者對選舉日或任何重新計票的影響力。與八年前相比，這是一個重大變化，當時歐巴馬政府花了幾個月的時間才正式點名俄羅斯行為者，並指控他們干預選舉，而這一舉措是在川普擊敗希拉蕊·柯林頓之後才採取的。網路安全和基礎設施安全局局長珍·伊斯特利表示，美國政府今年正在進行一項複雜得多的努力，以確保公眾知道「這些行為者在做什麼，以及他們是如何做的」。網路安全和基礎設施安全局擁有幫助各州捍衛選舉制度的主要聯邦權力。 伊斯特利表示，無論外國勢力傾向於誰，他們都有共同的目標。 「他們的兩個主要目標是：破壞美國人對我們的選舉和民主制度安全的信心，以及製造黨派分歧，」她在接受採訪時說。「這就是我們所有外國對手的兩個目標。」 雖然11月5日使用的實際投票過程似乎比之前的選舉更安全，但聯邦官員一直對登記系統被鎖定的可能性進行戰棋推演，也許最初看起來像是導致巴爾的摩或亞特蘭大的城市服務關閉的那種勒索軟體攻擊，或者西雅圖機場受到的攻擊。Rebecca Noble for The New York Times 今年官員們擔心的是，在日益兩極分化的選民中，有很大一部分人甚至在選舉干預問題上也存在分歧。當川普警告某處有人在操縱選舉時——他越來越頻繁地提出這一指控——他通常指的是國內的政治對手和選舉工作人員。當民主黨人談論干涉時，他們經常指向俄羅斯——以及俄羅斯對川普的喜愛。 作為參議院情報委員會成員的金說：「只要我們的情報部門能夠確定我們選舉中的錯誤信息和不信任來自外國，我們就應該採取防禦措施並公之於眾。」 金援引了《聯邦黨人文集》第68篇，亞歷山大·漢彌爾頓在文中指出了外國干預我們的政治是一個嚴重威脅。「這很有先見之明，」金說。「200多年後，就在這裡，這一切正在實時上演。」 「未來兩個月要發生的將是一場猛烈的攻擊，」參議院情報委員會成員、緬因州無黨派參議員安格斯·金說。他表示，外國勢力「正變得更加活躍，更具攻擊性」。Eric Lee/The New York Times 在上週參議院情報委員會的聽證會上，議員們詢問了微軟、Meta和谷歌與YouTube的母公司字母表的代表，詢問他們為抵禦外國影響所做的努力。 該委員會主席、維吉尼亞州民主党參議員馬克·華納表示，外國對手「比以往任何時候都更有動機干預我們的選舉」。 美國在民主黨執政期間對烏克蘭的支持意味著，11月的選舉對俄羅斯來說事關重大。 「普丁明白，影響美國的輿論和選舉是一種削弱西方對烏克蘭支持，以及破壞美國在世界上的地位的低成本方式，」他說。 在本週向公眾發布的最新報告中，美國情報官員宣布，俄羅斯和伊朗正在利用生成式人工智慧技術來增強他們對選舉的影響力。情報官員表示，對人工智慧的使用談不上具有革命性，但能讓外國勢力更快地生成更好的素材。 情報官員稱，俄羅斯可能使用人工智慧和標準的編輯工具，偽造了民主黨提名人、副總統賀錦麗的演講，用聽起來像她的聲音添加她沒有說過的話。 儘管如此，在影片中使用人工智慧仍然很難成功，而且用不好反而比較容易被人看破。因此，俄羅斯繼續使用老式的假影片，利用行為者和虛構的故事情節來宣傳他們的一些信息。 情報機構的發現與微軟本月所做的工作不謀而合，微軟報告稱，俄羅斯特工已轉向攻擊賀錦麗。拜登總統退出競選後，俄羅斯似乎一開始有些措手不及。微軟威脅分析中心負責人克林特·瓦茨說表示，在賀錦麗取代拜登後的幾天裡，俄羅斯特工繼續發布影片指責拜登家族腐敗。 「克里姆林宮花了幾週時間來確定如何評價賀錦麗副總統，以及採取什麼樣的攻擊策略。」他還說：「你可以看到，所有的俄羅斯行為者都在關注美國大選。」"
    },
    {
        "name": "紐約市長亞當斯案起訴書的10個細節",
        "url": "https://cn.nytimes.com/usa/20240927/nyc-mayor-eric-adams-indictment-takeaways/zh-hant/",
        "text": "週四公布的對紐約市長埃里克·亞當斯的起訴書帶來了紐約南區聯邦檢察官和聯邦調查局在調查期間發現的一系列奇怪、有趣和令人不安的細節。 1. 可疑的廉價機票——而且升艙了 2021年6月的那一天，亞當斯贏得了民主黨的市長初選，幾乎確定了他將入主市政廳，但他的心思在別的事上。 亞當斯的一名助手給土耳其航空公司駐紐約的總經理堅克·厄恰爾發信息，讓他為亞當斯預訂飛往伊斯坦堡的航班。該工作人員符合當時亞當斯與土耳其的聯絡人拉娜·阿巴索瓦的特徵。 厄恰爾說，他要向市長收取50美元，這個價格低得讓人覺得荒謬。而事情不能做的太明顯。 「不，親愛的。50美元？什麼？給一個合理報價，」阿巴索瓦回答。「他現在每走一步都有人看著。1000美元左右。顯得真一點吧。我們不想讓別人說他是免費坐飛機。現在媒體特別關注埃里克。」 亞當斯最終為自己和伴侶支付了約2200美元購買機票，而且很快升級為商務艙，價格本應超過1.5萬美元。 阿巴索瓦問厄恰爾建議亞當斯在伊斯坦堡住在哪裡，這位經理建議他住四季酒店。 阿巴索瓦說那個酒店太貴，厄恰爾回答說，「他為什麼要在乎？不會讓他付錢的。他的名字也不會出現在任何東西上。」 「太棒了，」阿巴索瓦回答。 幾天後，亞當斯取消了那次旅行。 檢察官表示，自2016年以來，亞當斯從土耳其利益集團獲得了超過10萬美元的旅行福利，他沒有按照法律要求披露這些利益。檢察官表示，他在擔任布魯克林區長、候任市長和市長期間的官方行為回報了金主。 2. 紐約選舉的勝利在土耳其引起一片歡騰 亞當斯於2021年11月當選市長後的第二天，自稱品牌顧問的商人阿爾達·塞耶納對另一名商人說：「我要去和安卡拉那些大人物談談，看看我們怎麼才能把這變成我們國家遊說團體的優勢，」。 時任土耳其總領事雷漢·厄茲居爾幾乎在同一時間對阿巴索瓦說，土耳其外交部長「親自在關注他」，土耳其的事亞當斯「用不著費心」去聯繫別的什麼人。 3. 前往加納的「靈修之旅」，中途在伊斯坦堡停留 2022年上任之前，亞當斯曾和他的伴侶前往加納，進行了一次他稱之為「靈修之旅」的旅行。亞當斯的發言人當時表示，候任市長自己支付了旅行費用，但根據規定，他們不會披露收據。 起訴書稱，事實上，價值1.4萬美元的商務艙機票大部分由土耳其航空公司支付。在伊斯坦堡停留的九個小時期間，厄茲居爾安排了一名開著寶馬的司機帶亞當斯和他的伴侶去一家高檔餐廳。 厄茲居爾向阿巴索瓦保證，他會對中途停留一事保密。 4. 忽視一座大廈消防安全系統的缺陷 據消防部門稱，2021年9月，厄茲居爾要求亞當斯讓消防局批准在曼哈頓中城新建一座高層土耳其領事館，儘管據消防局稱，該領事館存在「嚴重」消防安全缺陷。 時間緊迫。厄茲居爾希望領事館能在土耳其總統雷傑普·塔伊普·埃爾多安因聯合國大會事宜訪美之前開放。 在電話中，厄茲居爾告訴阿巴索瓦，現在「輪到」亞當斯幫助土耳其了。她把這條信息告訴了亞當斯，亞當斯回答說：「我知道。」 檢察官稱，「亞當斯按照指示行事，」並多次給消防局長髮信息，而後者正試圖保住自己在亞當斯手下的職位。 一名負責監督安全檢查的消防部門官員被告知，如果他不為大樓開放提供便利，就將失去工作，儘管該部門的一名員工認為這棟大樓「安全情況不適合居住」。這位官員照吩咐做了。 「您是土耳其真正的朋友，」厄茲居爾在9月10日給亞當斯發信息說。 10天後，埃爾多安出席了這座摩天大樓的剪綵儀式。 5.意外地為非法捐贈背書 當亞當斯為2021年的市長競選籌集資金時，品牌顧問塞耶納通過短訊建議阿巴索瓦為亞當斯籌集非法外國捐款。 阿巴索瓦懷疑亞當斯「不會參與這樣的遊戲」，因為「以後可能會惹上大麻煩」。 她答應「不管怎樣，會問一下」。 令她吃驚的是，亞當斯竟然同意了。 去年11月，聯邦調查局搜查了阿巴索瓦的家，不久之後，她轉而反對市長，開始與檢察官合作。 6.隱藏通信蹤跡的規矩 起訴書稱，亞當斯很注意掩蓋自己的蹤跡。 在關於2019年另一次可能的土耳其之行（由厄恰爾安排）的短訊交流中，阿巴索瓦提醒亞當斯「請刪除你發給我的所有信息」。 「一直如此，」亞當斯回答。 7.餐廳會面和金錢交易 上任不到兩周後，亞當斯在紐約市一家高檔餐廳的包間裡會見了阿巴索瓦和塞耶納，討論募集外國捐款的問題。 檢察官說，在那次會面中，塞耶納談到了之前在土耳其為亞當斯籌集競選資金的努力。他指出，他將來可以募集更多外國捐款。他還表示，如果亞當斯訪問土耳其，與那裡的商人會面，他可以為2025年的市長競選籌集更多資金。 「亞當斯歡迎外國捐款的提議，」起訴書說。 8. 生日快樂，塞耶納先生 2023年9月，亞當斯在紐約市一個據稱由「國際可持續發展領袖」主辦的晚宴上會見了一群外國捐助者。 價格是每人5000美元。起訴書稱，在此之前，塞耶納從與會者那裡收取了款項，其中許多人是外國人，然後用其中一些錢為競選活動提供了「稻草捐贈」（以他人名義捐出超出轄區法律規定限額的競選捐款。——譯註）。 塞耶納似乎為土耳其報紙《自由報》(Hurriyet)撰寫了有關該事件的文章。他得到了一個生日蛋糕。 「亞當斯和我一起切蛋糕，他的給我生日禮物是，他答應我年底前再次到訪土耳其，」塞耶納寫道。 9. 對亞美尼亞的民族創傷保持沉默 2022年4月，隨著亞美尼亞種族滅絕紀念日的臨近，厄茲居爾多次要求阿巴索瓦保證亞當斯不會談論這一事件，這對土耳其政府來說是一個高度敏感的話題。 檢察官稱，阿巴索瓦「證實亞當斯不會發表聲明」，而他「的確沒有發表這樣的聲明」。 2021年，拜登總統不顧埃爾多安總統的阻止，承認這場一個多世紀前的大規模殺戮是種族滅絕。埃爾多安一再否認這場屠殺構成種族滅絕。 10.一個被遺忘的手機密碼 在聯邦調查局特工於2023年11月扣押亞當斯的私人手機後，他聲稱自己不記得密碼，因為前不久剛剛改了密碼。他說，他改密碼是為了防止工作人員因調查而無意或故意刪除任何內容。 「隨著聯邦政府對被告埃里克·亞當斯犯罪行為的調查繼續進行，阻撓調查的行為也在繼續，」起訴書寫道。"
    },
    {
        "name": "詳解紐約市長亞當斯案件調查時間線",
        "url": "https://cn.nytimes.com/usa/20240926/eric-adams-indictment-timeline/zh-hant/",
        "text": "對埃里克·亞當斯市長的指控源於2021年開始的一項廣泛的公共腐敗調查，該調查審查了市長及其競選團隊當年是否與土耳其政府合謀非法接受外國捐款。 此外，聯邦調查還審查了亞當斯是否向紐約消防局官員施壓，使其不顧安全問題的顧慮，同意土耳其領事館新建一棟高層建築。探員們還調查了他們認為市長從土耳其航空公司獲得的價值不菲的航班升艙服務。 這是困擾亞當斯政府的幾起聯邦腐敗調查之一。以下是市長被起訴前的一系列關鍵事件： 2023年11月2日：聯邦調查局突查埃里克·亞當斯市長首席籌款人的家。 聯邦特工突查了布裡安娜·薩格斯在布魯克林的家，在亞當斯2021年競選市長時，當時剛剛大學畢業不久的薩格斯負責了他的籌款工作。亞當斯挑選她擔任這一職務時，她只有23歲，許多從事籌款工作的民主黨官員對亞當斯選擇一個專業經驗如此之少的人感到震驚。 搜查令文件顯示，探員們在薩格斯家中查獲了三部iPhone和兩台筆記型電腦；他們還拿走了文件和其他證據，包括探員們確認的「標有埃里克·亞當斯的馬尼拉文件夾」，以及七個「捐款卡冊」和其他材料。 2023年11月2日：聯邦調查局突查了市長國際事務辦公室的一名助手以及曾在市長過渡團隊任職的一名土耳其航空公司前高管的住所。 據熟悉內情的人士透露，調查人員還搜查了亞當斯國際事務辦公室助理拉娜·阿巴索瓦和曾在其過渡團隊任職的土耳其航空公司前高管岑克·厄卡爾在紐澤西州的住所。 亞當斯擔任布魯克林區區長時，阿巴索瓦是他與土耳其社區的長期聯絡人。厄卡爾曾擔任土耳其航空公司紐約辦事處總經理，直至2022年初。 2023年11月6日：聯邦調查局沒收了市長的手機和iPad。 11月初，聯邦調查局特工在亞當斯出席曼哈頓的一個活動後找到了他和他的安保人員。特工要求保安人員讓開，然後依據法院下發的搜查令進入市長的SUV，拿走了他的設備。據兩位熟悉情況的人士稱，這些設備在幾天後歸還給了市長。執法調查人員可以複製被扣押設備上的數據。 市長的律師博伊德·強生當時表示，亞當斯並未被指控有不當行為，而且「立即遵照聯邦調查局的要求，向他們提供了電子設備」。 強生還說，亞當斯已經「主動報告」了至少一起不當行為。 2023年11月28日：亞當斯宣布解僱他的首席籌款人。 在特工搜查了薩格斯的家幾周後，亞當斯市長在每週新聞發布會上表示，她已經不再負責管理他的政治籌款。他拒絕透露解除她職務的原因。據市長髮言人稱，在市政廳得知阿巴索瓦有「不當行為」後，她也被安排休假。 2024年2月5日：一名退休警督承認向市長的競選活動輸送非法資金。 前警務督察德韋恩·蒙哥馬利承認犯有輕罪共謀罪，承認指使「稻草捐贈者」（用別人的錢為競選活動捐款的人）為市長的競選活動捐款。蒙哥馬利於2023年7月被起訴，同時被起訴的還有其他五人，包括四名建築企業高管和一名簿記員。蒙哥馬利在認罪書中同意一年內不組織或主辦任何籌款活動，也不為競選活動募集捐款。 市長本人沒有被該起訴牽連，也沒有受到任何不當行為的指控。 2024年2月29日：FBI搜查了市長的亞洲事務顧問的家，這位顧問是市長競選的重要籌款人。 特工搜查了鄭祺蓉(Winnie Greco)的兩處宅邸，作為重要的籌款人，這位助手與紐約市的華人社區有著密切聯繫。她在2022年亞當斯當選後成為市長的亞洲事務主任。是次搜查屬於布魯克林聯邦檢察官辦公室的一項調查，尚不清楚該調查的重點為何，是否與市長有關。 特工還執行了對皇后區法拉盛新世界商場的一道搜查令，那裡是亞當斯經常露面的地方，包括在一次農曆新年晚會上講話。 2024年7月：聯邦檢察官向市長、他的選舉委員會和市政廳再次發出一系列傳票。 傳票要求獲取幾個方面的信息，包括市長、其助手及其他人等的出行，以及籌款活動。尚不清楚新一批的傳票是因何而起。 2024年9月4日：聯邦特工扣押了警察局長、第一副市長、教育局長等人的手機。 市政府高級官員的手機被扣押，包括警察局長愛德華·A·卡班；第一副市長希娜·賴特；她的伴侶、教育局長戴維·C·班克斯；公共安全副市長菲利普·班克斯三世；市長的高級顧問蒂莫西·皮爾森。 手機的扣押似乎與市長及其競選籌款活動面臨的腐敗調查無關，不過此事讓他的政府進一步陷入動盪。 顧問特倫斯·班克斯——教育局長和公共安全副市長的兄弟——的宅邸也被搜查，手機被扣押。據了解內情的人士透露，特工扣押三兄弟的手機是因為，他們相信其中能找到賄賂及其它罪行的證據，包括欺詐和違反《旅行法》。 2024年9月12日：警察局長辭職。 紐約警察局長卡班在市政廳要求下辭職，後者在聯邦調查人員扣押其手機後向他提出了辭職的要求。媒體對調查的報導「給我局造成了干擾」，卡班在給警察局成員的郵件中說。 卡班的律師發布聲明，稱聯邦檢察官已經告訴他們，他並非調查的目標人物，並且他願意積極配合政府的行動。 2024年9月15日：市長的首席顧問辭職。 麗莎·佐恩伯格辭去了市長顧問和首席法務顧問的職務。她一直是市長最堅定的捍衛者之一，呼籲紐約人不要急於下結論。她此前是資深曼哈頓聯邦檢察官，當時所在的辦公室，如今正對市長及其部分高級助手展開三宗互不相關的腐敗調查。 2024年9月16日：兩位前消防局長因賄賂指控被捕。 49歲的布萊恩·E·科爾達斯科和59歲的安東尼·M·薩卡維諾曾是紐約消防局的負責人，今年早些時候離任。他們被控幫人加快市內建築項目的消防審批，因此獲得了數萬美元的賄賂。 沒有跡象表明此案與牽涉市長、其競選活動和多名高級助手的幾宗聯邦腐敗調查有關。 2024年9月21日：聯邦特工搜查了臨時警察局長的宅邸。 接替辭職的卡班暫任局長的托馬斯·G·唐隆說，聯邦特工搜查了他的家，扣押了與警察局無關的材料。據兩名知情的聯邦官員透露，扣押材料屬於機密文件，多年來一直掌握在唐隆手中。 2024年9月23日：市衛生局長稱他將辭職。 領導紐約市走出新冠疫情的阿什溫·瓦桑博士成為9月第三位調查期間辭職的市府高官。他的辭職定於明年初生效。瓦桑說他做出這一決定是因為想有更多跟家人相處的時間。一位市政廳發言人說，他的離任與聯邦調查無關，局長在時報的一次簡短採訪中也證實了這一點。 2024年9月23日：首次有報導稱，除了土耳其之外，聯邦檢察官還在調查市長與另外五個國家的往來。 這其中包括以色列、中國、卡達、韓國和烏茲別克斯坦，7月向市政廳、市長及其競選團隊提出信息索取要求的大陪審團傳票涉及面很廣。此事在此前從未被報導過。 2024年9月24日：教育局長表示將辭職。 主管紐約市公立學校系統的戴維·C·班克斯說，他將在12月底辭去職務。他是在自己的手機被聯邦特工扣押數週了宣布這一決定的。 2024年9月25日：亞歷山德里婭·奧卡西奧-科爾特茲眾議員呼籲亞當斯辭職，她是目前為止做出這一呼籲的最顯要民選官員。 代表皇后區和布朗克斯部分地區的奧卡西奧-科爾特茲在向時報做出的聲明中稱，她「無法想像亞當斯市長能繼續在紐約市施政」。 「大量的辭職和職位空缺已經威脅到政府的運轉，」她說。「無休止的調查會導致政府無法物色並留住稱職的官員。」 「為了這座城市，」她接著說，「他應該辭職。」 在作為全國民主党進步派領袖的奧卡西奧-科爾特茲敦促亞當斯辭職前，一些紐約議員已經發出過這樣的呼籲。 2024年9月25日：埃里克·亞當斯市長被起訴的消息被公之於眾。 埃里克·亞當斯將是第一位面臨刑事指控的在任紐約市長。"
    },
    {
        "name": "拜登聯大演講警告全球處於「拐點」",
        "url": "https://cn.nytimes.com/usa/20240925/biden-unga-speech/zh-hant/",
        "text": "週二，拜登總統利用他在聯合國的最後一次演講，讚揚自己為烏克蘭抵禦俄羅斯入侵以及為恢復美國的全球聯盟所做的努力，但他也警告，如果美國回到孤立主義，他的政府取得的進展很容易就會瓦解。 拜登在聯合國大會上發表了20多分鐘的講話，將個人感觸、政策要務和對民主的激情辯護結合起來。他回顧了自己政治生涯的軌跡，從1972年29歲當選參議員，到兩個月前放棄競選連任的「艱難」決定——他將這個決定描述為其他國家元首可以借鑒的經驗。 「各位領導人，」拜登說，「讓我們永遠不要忘記：有些事情比繼續掌權更重要。」 毫不意外，拜登把重點放在美國和西方對烏克蘭入侵的反應上，宣稱美國及其盟友，主要是北約，「確保了烏克蘭作為一個自由國家的生存」。 但他並沒有對他所稱的當前時代的核心挑戰——確保民主戰勝專制——做出評估。他還承認，烏克蘭抵擋俄羅斯的能力可能稍縱即逝——這一點為拜登週四在白宮與烏克蘭總統澤連斯基的會晤奠定了基調。 「我們不能厭倦，我們不能視而不見，」總統宣稱，這可能是他最後一次機會來號召全球支持這場在他總統任期內起到核心作用的衝突。 拜登上台時承諾要恢復美國在世界上的領導地位。「美國回來了，」他喜歡說。他利用週二在聯合國的講話強調了他的政府在全球參與方面的努力，從在發展中國家投資清潔能源和清潔用水，到他在講話中宣布的一項新承諾——投入5億美元並捐贈100萬支疫苗，應對非洲日益嚴重的猴痘疫情。 但拜登也必須正視自己承諾的局限性。他面臨許多有待解決的問題。在加薩，經過11個月的戰鬥，以色列和哈馬斯之間的停火仍然遙遙無期。就在拜登發表講話的同時，以色列正在黎巴嫩對激進組織真主党進行猛烈炮擊，造成了越來越多的平民傷亡，這可能會在中東引發一場多戰線戰爭。加薩和烏克蘭面臨著日益惡化的人道主義危機。 「美國回來了，沒錯——他可以這麼說——但美國的領導能力受到了嚴重限制，」長期擔任中東和平談判代表、曾為兩黨總統擔任顧問的亞倫·戴維·米勒說。「我認為，拜登政府是一個警示故事，說明國際環境是多麼複雜和令人驚訝，以及美國力量的局限性。」 拜登週四在白宮接待澤連斯基時將面臨新的壓力，澤連斯基將要求他允許烏克蘭使用美國的遠程導彈打擊深入俄羅斯領土的地區。拜登一直拒絕這麼做，因為他擔心這會讓美國與其兩個主要的核武對手之一陷入直接衝突。 澤連斯基說，他來到美國將會展示他的「勝利計劃」，而拜登將是第一個看到它的人。他還將會見兩位總統候選人——副總統賀錦麗和前總統川普。「這場戰爭不能只通過嘴上說說來平息，」週二，他在聯合國安理會的講話中表示。「需要採取行動。」 澤連斯基將於週三在聯合國大會全體會議上發言，而俄羅斯總統普丁缺席了會議。俄羅斯的代表是長期擔任外交部長的謝爾蓋·拉夫羅夫。拜登在講話中對俄羅斯總統進行了抨擊，稱普丁的戰爭「未能實現他的核心目標」。 中國國家主席習近平也沒有出席這一年度活動，這意味著在拜登擔任總統期間與美國對抗的兩個大國的聲音幾乎不會被聽到。拜登沒有提到他為阻止中國獲得先進技術或在美國銷售其最先進的高科技產品所做的努力。但他對中美合作阻止致命麻醉劑吩坦尼的流動表示認可。當天晚些時候，拜登向一個旨在消除合成毒品威脅的全球聯盟發表了講話。 「我感謝這種合作，」總統在聯合國的演講中提到中國時說。「這對我國人民和世界上許多其他國家的人民都很重要。」 拜登承認，他的時間不多了——他只剩下幾個月的時間來應對一系列嚴重的全球危機，而且，如果川普在明年1月重新上台，他的全球聯盟願景面臨遭到放棄的重大風險。1972年，拜登第一次參議院選舉，當時正值冷戰最激烈的時期，美國仍在越南作戰。回顧當年，他說，當時美國正處於「一個拐點」，今天也是如此。 「我確實相信，我們正處於世界歷史的另一個拐點，」拜登重複了擔任總統期間經常使用的一句話。「我們今天做出的選擇將決定我們未來幾十年的前途。」 在中東問題方面，拜登特別強調了平民傷亡。 「他們沒有要求這場戰爭，」拜登說，他指的是在加薩喪生的數萬人，其中既有哈馬斯武裝分子，也有在交火中喪生的平民。他重申，哈馬斯和以色列必須簽署他提出的停火協議和交換人質計劃。但今天，隨著黎巴嫩開闢了一條重要的新戰線，這項協議似乎比以往任何時候都更加遙遠。 幾周後就是哈馬斯襲擊以色列一週年紀念日，總統重申了他長期以來的立場，即以色列有權自衛。 「世界絕不能在10月7日的恐怖事件面前退縮，」拜登說。他還表示，「任何國家都有權利和責任來確保此類襲擊永遠不會再次發生。」 拜登在演講中還用了很大篇幅來談論人工智慧的前景和風險——他去年在聯合國大會發表講話時只是匆匆提到了這個話題。 他說，這項技術帶來了希望，「但人工智慧也帶來了深刻的風險，從深度造假到虛假信息，從新型病原體到生物武器。」今年，聯合國大會通過了一項決議，開始為人工智慧制定「全球道路規則」——拜登表示歡迎這項倡議。 拜登在世界舞台上度過了50多年的歲月，他曾擔任參議員（包括外交關係委員會主席）、副總統和總統。回顧過去，他談到他學到的教訓。他說，其中之一就是「事情會變得更好」。 他列舉了一連串的例子：從越南戰爭中恢復過來；柏林牆倒塌；南非種族隔離制度終結；世界擺脫新冠病毒大流行。他談到了當前在委內瑞拉和烏干達等地爭取「自由、正義和尊嚴」的鬥爭，在那裡，男女同性戀和跨性別人士都在為自己的權利而戰。 「每個時代都面臨挑戰，」拜登說。「我年輕的時候就看到了。今天我也看到了。但我們比自己想像的要強大。我們團結起來比單打獨鬥更強大。」 演講結束後，總統停下來接受掌聲。然後，他把手放在胸前，輕輕揮了揮手，走下台去——這是他在聯合國大會上的第四次，也是最後一次演講。"
    },
    {
        "name": "中東暴力升級，拜登的時間已經不多了",
        "url": "https://cn.nytimes.com/world/20240924/biden-israel-hezbollah-hamas-gaza/zh-hant/",
        "text": "對真主黨的猛烈攻擊是自2006年以來以色列與這個黎巴嫩激進組織之間最激烈的交鋒。這不僅顯著擴大了戰爭的規模，也是拜登總統與本雅明·納坦尼雅胡總理之間裂痕加大的表現。 一年來，拜登一直在公開和私下警告，有必要避免地區戰爭，這樣的戰爭很容易升級為以色列和伊朗之間的直接衝突。10月7日哈馬斯襲擊事件發生幾天後，他前往以色列，既向以色列承諾美國將支持以色列，又提醒以色列不要重蹈美國在2001年9月11日襲擊事件後的覆轍。當時他謹慎態度成為人們談論的主要話題。 拜登甚至還對一年前他認為指日可待的中東變革性和平協議抱有希望，他相信，即使哈馬斯和以色列之間的戰爭破壞了和平協議的基礎，協議仍能維持下去。 拜登的助手說，現在，總統開始承認，他的時間已經不多了。拜登的任期只剩下四個月，與哈馬斯達成停火和人質協議的可能性似乎比今年夏初拜登提出一項計劃以來的任何時候都要渺茫。爆發更大範圍戰爭的風險從未如此之大。 至少在公開場合，政府官員仍堅稱他們沒有放棄。他們說，當導彈的轟炸正給以色列北部和黎巴嫩南部帶來死亡和破壞時，他們根本無法取得進展。但他們還抱著一線希望，認為即使以色列和真主黨之間的導彈和火箭彈交火達到這種程度，也不會演變成他們一直試圖避免的地區戰爭。 「無論什麼時候，每當真主黨發射一組火箭，每當以色列發動一次打擊，我們都會問，『這是升級嗎？這是一種升級嗎？』」拜登的國家安全顧問沙利文週末堅稱。就在他發表講話的幾個小時前，以色列擊斃了一名真主黨領導人，此人因參與1983年貝魯特兩起爆炸事件而被通緝，爆炸造成350多人死亡，其中大多數是美國軍人。 上週在貝魯特，救援人員試圖在以色列空襲現場尋找屍體。Diego Ibarra Sanchez for The New York Times 「我認為這不是一種特別有用的行為，」沙利文接著說。「對我們來說，最有用的是努力推動雙方達成共識，達成持久的結果，結束這種循環，使我們不至於陷入更大規模的戰爭。」 在很多方面來說，沙利文也只能保持著這樣一種看法，至少在公開場合是這樣。宣布拜登的計劃目前已經破滅並無益處。儘管沙利文週六堅稱，「我仍然相信有一條路可以抵達目標」，一條「曲折的、充滿阻撓的道路」，但他身邊的許多人認為，總統實施計劃的時間已經不多了。他們指出，事實上，美國甚至還沒能提出最終停火的「過渡性計劃」——美國三週前還說即將實現這樣的計劃——因為納坦尼雅胡和哈馬斯領導人葉海亞·辛瓦爾目前都不可能考慮這個計劃。 「目前，我們不認為我們處於這樣一個位置——如果我們今天提出一些東西，能讓雙方都同意，」沙利文說——這樣的說法至少是在淡化現實的嚴峻。 對目前的拜登來說，在他任期的最後幾個月裡，最多只能指望他的繼任者能夠接受一項變革性的協議：沙烏地阿拉伯承認以色列，以色列同意兩國方案，這將給巴勒斯坦人一個真正的家園，並在國際社會中佔有一席之地。 不過，在私下裡，拜登的國家安全團隊的許多成員這些天幾乎不掩飾他們對以色列總理的憤怒。他們現在更公開地談論總統在電話中與納坦尼雅胡的爭吵，以及國務卿布林肯令人沮喪的耶路撒冷之行。在那次訪問中，他在私下裡得到了納坦尼雅胡的保證，但幾小時後，納坦尼雅胡又違背了這些保證。 他們現在不禁要問，這位總理在停火談判中不斷提出新的條件，是希望維持其脆弱聯盟的團結，還是為了自己能夠繼續留任，不用上法庭。 雖然他們說，總理完全有權攻擊已成為黎巴嫩「國中之國」的真主黨，但他們也說，當真主黨成員口袋裡的傳呼機爆炸，導彈橫飛之時，白宮卻宣布，總統和總理之間沒有通話，這很說明問題。這似乎表明他們之間沒什麼話可說。 長期擔任中東問題談判代表的丹尼斯·羅斯在週一接受採訪時表示，部分問題在於，拜登和納坦尼雅胡從未就他們的最終目標達成一致——納坦尼雅胡確信自己能夠消除他的國家面臨的所有致命威脅，而拜登則決心達成自理查德·尼克森以來的歷任美國總統都未能達成的和平協議。 「治國之道就是讓目標和手段保持一致，」目前任華盛頓研究所傑出研究員的羅斯說。「我看不出以色列目前的行動有什麼目標，或實現這些目標的手段。」羅斯說，以色列的想法是，這樣做可以迫使真主黨的長期領導人哈桑·納斯魯拉及其伊朗支持者認識到，在以色列與加薩的哈馬斯達成和解之前，他們將為繼續襲擊以色列北部付出巨大代價。 很難想像以色列總理本雅明·納坦尼雅胡能夠消滅真主黨，就像他無法消滅哈馬斯一樣。Pool photo by Abit Sultan 以色列官員反駁稱，他們的目標很明確：發動一場導彈襲擊，摧毀真主黨的指揮系統及其武器儲備。自上週以色列宣布衝突中心向北轉移到黎巴嫩以來，這一進程一直有條不紊地進行著。 上週，尋呼機和對講機的爆炸只是一個開始，其目的不僅在於重創真主黨成員（美國在幾十年前就將真主黨列為外國恐怖組織），也為了讓他們害怕彼此交流。這是一個醞釀多年的計劃，涉及到深入真主黨供應鏈的幌子公司。以色列領導層上週選擇執行該計劃，表明他們即將展開更廣泛的行動。（以色列既沒有證實也沒有否認在爆炸中扮演了角色。） 現在，行動已經開始。以色列特種部隊空降敘利亞，炸毀了一個據信製造導彈——並提供給真主黨——的設施。在黎巴嫩，以色列的導彈似乎瞄準了地下儲存隧道、地下室，以及任何以色列情報機構認為藏有數萬或數十萬件武器的地方。美國和以色列官員表示，從一些襲擊影片中可見的二次爆炸次數表明，至少部分情報是準確的。 這次行動的範圍和規模表明，納坦尼雅胡不再滿足於定期削弱真主黨的力量。在他看來，10月7日改變了一切，現在是時候一勞永逸地解決加薩和黎巴嫩問題了。 但是，很難想像納坦尼雅胡能夠消滅真主黨，就像他無法消滅哈馬斯一樣。而更加難以想像的是，納坦尼雅胡會需要去擔心如何能越過拜登行事。他知道，如果前總統川普當選，他將有更大的自由，以他認為合適的方式對哈馬斯和真主黨發動戰爭。 「以色列人，尤其是納坦尼雅胡聯盟中的右翼，決心要解決這個問題，他們認為這個問題拖得太久，一直在惡化，」外交關係委員會的史蒂芬·庫克說，他剛剛結束與以色列官員的會談。「他們認為美國給了他們錯誤的建議。」 他指出，拜登「從未真正動用過自己的影響力去左右納坦尼雅胡」。他指的是，如果總理無視他的建議，總統有權切斷特定種類的軍事援助。「除非你願意使用這種手段，否則你就沒有左右他的能力。」"
    },
    {
        "name": "黃石公園走失貓咪跋涉1300公里回家",
        "url": "https://cn.nytimes.com/usa/20240923/cat-yellowstone-california/zh-hant/",
        "text": "今年6月，一隻貓在露營旅行期間跑進了黃石國家公園的樹林，他的加利福尼亞主人本尼和蘇珊娜·安圭亞諾以為再也見不到他了。 這對夫婦在釣魚橋房車公園露營地附近的樹林裡找了五天，但一直沒有找到他們兩歲的公暹羅貓雷恩·博（英文發音與「彩虹」諧音）。安圭亞諾夫人說，雷恩·博的姊妹斯塔爾開始隔著拖車的紗門喵喵叫。最後，當這對夫婦做出艱難的決定，開車回到加州薩利納斯的家時，從未離開過兄弟的斯塔爾一路上都在叫。 「我想都沒想過要離開他，」安圭亞諾夫人說。「我感覺我在拋棄他。」 但差不多兩個月後，有人發現雷恩·博在加州羅斯維爾的街道上遊盪，那裡距離安圭亞諾一家居住的地方有三小時車程，距離黃石國家公園有大約1300公里，KSBW新聞台最先報導了這一消息。 當地防止虐待動物協會的一名工作人員通知這對夫婦，救援人員已經通過微晶片識別出了雷恩·博的身份，安圭亞諾說，他們對這隻貓能回到加州感到震驚。 這對夫婦在雷恩·博和他的姊妹11周大的時候認識了他們，先是決定讓他們寄養在自己家裡，然後收養了他們。起初，與頑皮的姊妹相比，雷恩·博顯得膽小，但他很快適應了新家，還養成了冒險的習慣。安圭亞諾夫人形容他就像一隻「狗貓」，會把扔出去的東西叼回來，一叫名字就會跑過來。 她說他很聰明。一天晚上，他爬出了家中後院的柵欄，但第二天早上就回了家。 但這次不一樣。安圭亞諾夫人說，雷恩·博衝出卡車，他的身影很快消失在茂密的森林中。他們一直等他回來，但他始終沒有回來。 「他沒有意識到這不是他家的後院，」她說。「這裡簡直就是全美國最大的後院。」 安圭亞諾先生說，在搜索過程中，一名營地工作人員告訴他，在這附近發現過灰熊和土狼，他們的貓很可能被森林裡的某種食肉動物吃掉了。聽到這個消息後，安圭亞諾先生勸說妻子，是時候離開了。 幾天後，這對夫婦離開了公園，把貓留在身後，但安圭亞諾夫人一直希望雷恩·博能安然無恙。她說，當他們開車進入內華達州時，迎接他們的是一道雙彩虹。 「這給了我希望，我們的雷恩·博會沒事的，」她在一條短訊中說。 安圭亞諾夫婦都認為，他們的貓在某個時候搭了順風車，或者被一名前往加州的司機接載了，但他們對此並不確定。兩人希望有人能夠認出他們的貓，幫助解釋它是怎麼回來的。 「事實上，他能到達加州，在我們以北三小時車程的地方，我認為這更證明了雷恩·博是在努力趕回家，」安圭亞諾夫人說。 雖然不常見，但這並不是第一次有寵物莫名其妙地跋涉了幾百公里回家。從在黃石國家公園的營地到雷恩·博被發現的加州羅斯維爾距離超過1300公里，這段旅程跨越四個州，沿途儘是山和沙漠。 安圭亞諾和他團聚時，他們說，雷恩·博失去了40%的體重。他在貓包裡顯得很不安，但把他放進車裡，他就平靜下來了。 「他就那麼看著我，然後把頭低下，很快就睡著了，」安圭亞諾夫人說。「他太累了。」 這對夫婦說，雷恩·博是在8月初回的家，現在情況很好。對於以後還要不要帶著貓去旅行，安圭亞諾夫人表示有些顧慮，而且就算去了，也不會離家太遠。"
    },
    {
        "name": "以色列和真主黨衝突引發全面戰爭擔憂",
        "url": "https://cn.nytimes.com/world/20240923/israel-hezbollah-conflict/zh-hant/",
        "text": "週日，以色列總理本雅明·納坦尼雅胡和一名真主黨高級領導人都誓言要增加跨境襲擊的烈度，讓人擔心重新爆發的衝突可能會升級為全面戰爭。 這名真主黨官員是該組織副總書記納伊姆·卡西姆，他表示，黎巴嫩民兵已經進入了對以色列公開作戰的「新階段」，納坦尼雅胡則表示，以色列將採取「一切必要行動」，削弱對手構成的威脅。 這些聲明是在充滿敵對行動的動盪一週之後發表的。 據以色列軍方稱，週日早些時候，真主黨發射了約150枚火箭彈、巡航導彈和無人機，自該組織去年10月開始向以色列開火以來，這次的目標似乎是最深入以色列境內的。一天前，哈馬斯領導的部隊襲擊了以色列南部。從那以後，以色列和真主黨一直在進行針鋒相對的攻擊。 以色列軍方表示，其防空系統攔截了從黎巴嫩發射的大部分彈藥。其中一枚擊中了海法北部擁有4.5萬人口的小鎮基裡亞特·比亞利克。據以色列緊急救援機構馬根·戴維·阿多姆稱，以色列北部至少有四人在週日被彈片炸傷。 在談到空襲時，卡西姆說，「昨晚發生的事情只是一個開始。」 「我們將在他們意料之中和意料之外的地方殺死他們，和他們作戰，」這名武裝分子領導人對聚集在貝魯特南部真主黨控制區達希亞的數千人說。這些人前來參加兩名在週五以色列空襲中喪生的真主黨指揮官的葬禮。 據黎巴嫩衛生部稱，以色列週日對黎巴嫩南部發動的空襲造成至少三人死亡，四人受傷。衛生部還提高了以色列週五空襲貝魯特造成的死亡人數，稱至少有45人喪生，其中包括女性和兒童。 週日，一名真主黨指揮官的葬禮在貝魯特舉行。Diego Ibarra Sanchez for The New York Times 救援人員繼續在兩棟八層公寓樓的廢墟中搜尋。黎巴嫩衛生部長菲拉斯·阿比亞德表示，據信仍有10到15人被困。他告訴《紐約時報》，如果他們中有人還活著，那將是「奇蹟」。 在卡西姆發表評論之前，納坦尼雅胡似乎準備加大力度，執行以色列進一步打擊真主黨的決定。他說，以色列希望擊退真主黨，以便過去一年中流離失所的數萬以色列人返回在以色列北部的家園。邊界兩側有超過15萬人被戰火趕離家園。 納坦尼雅胡的講話不到一週前，真主黨武裝人員使用的裝有詭雷的尋呼機和對講機在黎巴嫩各地發生爆炸，造成數十人死亡，數千人受傷，並嚴重擾亂了該組織的通訊。以色列沒有明確表示對這次襲擊負責。 納坦尼雅胡在一份錄音聲明中表示，以色列對真主党進行了「一系列打擊」，是該組織沒有預料到的。「如果真主黨過去沒有理解這個訊息，」他說，「我向你保證，它會理解的。」 以色列軍方總參謀長赫齊·哈勒維中將呼應了納坦尼雅胡的警告。他說：「真主黨正在付出越來越大的代價，我們的打擊將會加強。」哈勒維還表示，「我們將盡一切可能消除和挫敗對以色列國的威脅。」 以色列和真主黨之間不斷加劇的衝突促使聯合國黎巴嫩問題特別協調員警告稱，該地區「正處於迫在眉睫的災難邊緣」。聯合國官員珍妮·亨尼斯-普拉斯查爾特在聲明中表示，軍事行動不會令「任何一方更安全」。 週日，黎巴嫩濃煙四起。Aziz Taher/Reuters 在聯合國大會準備本週召開會議之際，這種緊張局勢加劇了聯合國在其中的利害關係。世界各國領導人已經在努力解決俄羅斯入侵烏克蘭和蘇丹內戰，同時還面臨哈馬斯領導的對以色列的襲擊，以及隨後在加薩爆發的戰爭，這場戰爭給巴勒斯坦人造成了災難性的人道主義損失。 拜登總統的國家安全發言人約翰·柯比週日表示，白宮正「非常關切」地注視著以色列和黎巴嫩邊境發生的致命導彈襲擊，並告訴以色列官員，「升級這場軍事衝突」並不「符合他們的最佳利益」。 柯比在美國廣播公司的「本週」節目中堅稱，拜登仍然致力於在該地區達成外交解決——儘管他承認局勢正在惡化。 「當然，我們都認識到，現在的緊張局勢比幾天前要嚴重得多，」柯比說。他還表示，「我們希望確保能夠繼續竭盡所能，防止局勢演變成與黎巴嫩邊境另一側的真主黨的全面戰爭。」 在被問及以色列和哈馬斯之間的停火談判時，柯比指責哈馬斯領導人葉海亞·辛瓦爾沒有談判的誠意。「我想說，我們在過去一到兩個星期裡沒有取得任何進展，這並不是因為沒有努力，」他說。 阿拉伯調解人表示，納坦尼雅胡也在阻礙談判的進展。他拒絕了哈馬斯的一些核心要求，包括永久結束戰爭。 週日，巴勒斯坦民防組織表示，以色列對加薩城一座收容流離失所者的學校建築發動了襲擊，造成七人死亡，另有數人受傷。以色列軍方在聲明中表示，它對在那裡活動的哈馬斯武裝分子進行了「精確打擊」，並採取了「許多措施」來減輕對平民的傷害。 週日，加薩城遭受空襲後，一名巴勒斯坦婦女在一所充當避難所的學校裡。Dawoud Abu Alkas/Reuters 同樣在週日，以色列士兵突擊搜查了泛阿拉伯廣播公司半島電視台在以色列佔領的約旦河西岸拉馬拉的辦公室，並下令將其關閉45天。 這是以色列打壓半島電視台的最新嘗試。該電視台總部設在卡達，對以色列在加薩和約旦河西岸的軍事行動進行廣泛報導。本月，以色列政府新聞辦公室表示，將撤銷半島電視台駐以色列記者的官方記者證。 以色列軍方在一份聲明中表示，是根據「政治領導層的指示」關閉這些辦事處的。 軍方還援引了一份法律意見和「最新的情報評估」，稱其確定「這些辦公室被用來煽動恐怖活動」，但沒有提供進一步的細節。半島電視台稱以色列的指控「毫無根據」，並稱這次襲擊是「對新聞自由和新聞原則的侮辱」。 今年4月，以色列通過了一項法律，為政府打擊外國新聞機構提供了工具。"
    },
    {
        "name": "傳馬斯克旗下社群媒體X不會被歐盟列為「守門人」",
        "url": "https://news.cnyes.com/news/id/5739577",
        "text": "路透周四 (10 日) 援引知情人士消息報導，馬斯克旗下社群媒體平台 X 將不會被歐盟按照《數位市場法》(DMA)列為「守門人」(gatekeeper)，倘若被指定為守門人，就須承擔一連串繁重的法律義務。 據了解，X(前推特) 先前曾告訴委員會，儘管它符合被歸類為守門人的用戶數量標準，但它不符合作為企業和消費者之間重要門戶的另一個標準。 歐盟執委會收到 X 上述回應後於今年 5 月開始對這家社群媒體公司展開進一步調查，後續決定將於下周公布。對於上述消息，歐盟執委會拒絕置評。 Google 母公司 Alphabet(GOOGL-US)、亞馬遜 (AMZN-US)、蘋果(AAPL-US)、臉書母公司 Meta(META-US)、TikTok 母公司自節跳動、Booking.com(BKNG-US) 等公司都被指定為守門人。 根據 DMA，守門人要讓其即時通訊應用程式與競爭對手互動，讓用戶決定在他們的設備上預先安裝哪些應用程序，並且不允許在競爭對手的服務之上偏袒自己的服務，否則將面臨高達全球年營業額 10% 的罰款。"
    },
    {
        "name": "傳滙豐銀行新任執行長醞釀3億美元裁員計畫 劍指高層員工",
        "url": "https://news.cnyes.com/news/id/5739564",
        "text": "根據英國《金融時報》(FT) 周四 (10 日) 援引知情人士消息報導，滙豐銀行新任執行長艾橋智 (Georges Elhedery) 計劃合併商業銀行和全球銀行與市場部門並裁減部分高階管理層，預估可透過此次重組節省高達 3 億美元。 這是艾橋智 9 月上任以來削減成本的第一步。員工尚未收到計畫的詳細信息，但準備工作已進入後期階段，預估將於 10 月底宣布。 知情人士透露，合併將減少高階管理人員，將影響高階人員和一些較大的職位，他們也是成本所在。 該行擁有約 21.4 萬名員工。據悉，正在考慮的選擇之一是讓該行亞太業務聯席執行長 Surendra Rosha 負責商業和全球銀行業務、讓全球​​市場和證券服務主管 Patrick George 負責市場業務。 商業銀行業務主管 Barry O’Byrne 已轉任滙豐銀行財富和個人銀行業務主管，目前尚未任命替代者。Greg Guyett 自 2022 年 10 月以來一直領導全球銀行和市場業務。 該行還在尋找一位新的財務長來接替艾橋智，後者於 9 月接替祈耀年 (Noel Quinn) 擔任執行長。兩位了解流程的人士表示，現任風險和合規長 Pam Kaur 可能出線。 儘管此次重組大刀闊斧，但預期的 3 億美元節省也僅占該行去年報告的 320 億美元總成本的 1%。 今年以來，該行打算合併的兩個部門成本都在增加。今年上半年，商業銀行部門 (包括向中小企業提供貸款、貿易融資和支付服務) 的成本上漲了 12%，至 39 億美元；全球銀行和市場部門 (包括投資銀行、市場服務和其他跨國公司服務) 的成本上漲了 3%，至 49 億美元。 根據滙豐銀行的半年報，今年上半年，投資銀行業務僅占該行全球銀行和市場部門總收入的 6%，占該行同期 373 億美元全球總收入的 1.5%。 知情人士說，部門重組正在打壓各部門內部的士氣，高層正在等待他們的命運。"
    },
    {
        "name": "豪車需求疲軟 賓士、BMW第三季銷售雙雙下滑",
        "url": "https://news.cnyes.com/news/id/5739563",
        "text": "由於豪車市場需求疲軟，賓士 (Mercedes-Benz)、寶馬(BMW) 今年第三季銷量分別年減 3% 和 13%。有分析指出，這對德國豪車市場來說是個警訊。與此同時，賓士與寶馬今年 9 月雙雙下調財測。 根據賓士周四 (10 日) 公布的報告，該集團第三季銷售 594,600 輛汽車和貨車，年減 3%、純電動車銷量下滑 31% 至 46,900 輛。另外賓士第三季中國交付量下降 13% 至 170,700 輛。 寶馬第三季銷量年減 13%，按區域來看在各個地方的銷量都有下滑，其中寶馬和 Mini 在中國的交付量下滑近 30%。不過該公司表示，此前由於煞車系統故障，緊急召回 150 萬輛車，這一部分影響交車數據。 但不同於其他車企，寶馬的電動車業務卻是個亮點，寶馬 i4 轎車和 iX1 SUV 等純電動車型在第三季銷量年增 10%，至 103,440 輛，與賓士形成鮮明對比 數據公布後，寶馬歐洲股價一度大幅下滑，現漲幅收窄呈 V 形走勢小漲 0.47%，每股暫報 77.56 歐元。 此外，本季賓士高檔汽車整體銷量下降 12%。有分析指出，這標誌著賓士在進一步鞏固高檔品牌地位的嘗試遭遇挫折，也是對德國豪車市場的另一個警告訊號：「電動車銷售的市場環境仍然低迷，重要市場的定價競爭激烈。」 從高昂的生產成本和管理向電動車的轉變，再到需求下降和來自其他品牌競爭壓力加劇，德國汽車業當前正努力應對電動車的坎坷轉型和市場的逆風，歐洲本地消費者也因充電基礎設施不完善等因素，不願意購買更昂貴的電動車。 值得注意的是，今年 9 月份賓士與寶馬均下調業績預期，而且近期歐洲最大的汽車製造商福斯汽車正在考慮首次關閉在德國開設的工廠以削減成本。"
    },
    {
        "name": "〈財報〉雖選舉可能抑制需求 達美航空預計第4季獲利上升",
        "url": "https://news.cnyes.com/news/id/5739549",
        "text": "由於強勁的旅遊需求和年底假期的強勁訂位，達美航空 (DAL-US) 預計第 4 季獲利將出現成長。 這家總部位於亞特蘭大的航空公司周四 (10 日) 預計第 4 季調整後每股獲利在 1.6 至 1.85 美元間；而根據 LSEG 數據，華爾街的預期為 1.71 美元，也高於一年前公布的調整後每股獲利 1.28 美元。 達美航空股價在周四盤前交易下跌超過 5%。 預估第 4 季營收可能較上年同期成長 2% 至 4%，不過該航空公司警告，預計 11 月 5 日美國總統大選前後需求下降將導致收入下降 1 個百分點。 執行長巴斯蒂安 (Ed Bastian) 表示：「我們確實預計選舉會出現一些波動，就像過去全國選舉一樣。」「我認為，消費者在做出投資決定時會稍微暫停一下，無論是酌情決定還是其他決定。我想其他行業也在談論這個問題。」 他補充說，假期訂位量非常強勁。 達美航空第 3 季業績與 LSEG 預測的華爾街預期相較如下： 調整後每股盈餘 1.5 美元，低於預期的 1.52 美元\n調整後營收 145.9 億美元，低於預期的 146.7 億美元 達美航空重申，7 月的 CrowdStrike (CRWD-US) 當機導致調整後獲利下降 45 美分，每股獲利為 1.5 美元，略低於分析師預期。達美航空在當機後難以恢復，導致數千台微軟 (MSFT-US) Windows 電腦離線，迫使該航空公司取消了數千個航班。達美航空表示，這起事件導致收入損失 3.8 億美元。 巴斯蒂安表示，達美航空正在就這次中斷向 CrowdStrike 和微軟尋求賠償。 他表示：「我認為，它們所造成的破壞應該提供充分補償。」「這件事現在交由我們的律師處理。希望能找到解決方案，但我們保留所有選項。」 話雖如此，在截至 9 月 30 日當季，達美航空的淨利仍較去年同期成長 15%，達到 12.7 億美元，總營收成長 1%，達到 156.8 億美元。客運收入與去年相比保持穩定，但頭等艙等高端產品的銷售量持續超過經濟艙。 國內市場供應過剩限制了機票價格，但達美航空總裁豪恩斯坦 (Glen Hauenstein) 表示，該航空公司「產業供應成長繼續合理化，使達美航空在今年最後一季以及進入 2025 年時處於有利地位。」該航空公司計劃在第 4 季將運力擴大 3% 至 4%。 達美航空表示，不計入 CrowdStrike 的影響，預計全年調整後獲利將在每股 6 至 7 美元間。"
    },
    {
        "name": "〈財報〉需求疲弱 達美樂披薩同店銷售額低於預期",
        "url": "https://news.cnyes.com/news/id/5739529",
        "text": "達美樂披薩 (DPZ-US) 周四 (10 日) 公布的第 3 季美國同店銷售額增幅低於預期，原因是消費者限制外食支出。 這家披薩製造商的股價在周四盤前下跌近 3% 至 401.49 美元。 即使美國通膨有所緩和，但過去兩年菜單價格的上漲讓消費者對在餐廳花錢持謹慎態度。相反，他們對大幅折扣和特別優惠很有反應。 結果，速食業的競爭加劇，包括麥當勞 (MCD-US) 和漢堡王在內的漢堡連鎖店以 5 美元左右的價格提供餐點。 分析師指出，「漢堡大戰」也可能對達美樂通常以價值為導向的披薩需求造成壓力。 根據 LSEG 編製的估計，截至 9 月 8 日當季，美國同店銷售額成長 3%，低於預期的成長 3.6%。 達美樂目前預計 2024 年全球零售額將成長約 6%，而先前的預測為 7%。該公司預計 2025 年全球零售額成長將與今年大致持平。 這家全球最大披薩連鎖店在第 3 季也只有一周的促銷活動，為線上訂單提供 50% 的折扣。第 2 季則有兩次促銷活動。 Placer.ai 的數據顯示，7 至 9 月，達美樂的客流量較去年同期平均成長 8.3%，低於 4 至 6 月 10.7% 的平均成長率。 該速食連鎖店也面臨一些國際市場需求疲軟的問題。達美樂第 3 季國際同店銷售額成長 0.8%，低於預期的成長 2.9%。 達美樂目前預計今年全球淨店數量將增加 800 至 850 家，而先前的目標為約 825 至 925 家。 第 3 季稀釋後每股獲利為 4.19 美元，高於預期的 3.65 美元。"
    },
    {
        "name": "AMD將發表全新AI晶片",
        "url": "https://news.cnyes.com/news/id/5739528",
        "text": "Advanced Micro Devices (AMD-US) 將於周四 (10 日) 在舊金山舉行的活動中發表幾款全新的人工智慧 (AI) 處理器和其他晶片。該公司正在這個由輝達 (NVDA-US) 主導的市場中成長為 AI 晶片供應商。 AMD 將詳細介紹今年和明年分別推出的 MI325X 晶片和下一代 MI350 晶片。AMD 6 月在台灣 Computex 展會上推出這兩款晶片。 根據該公司 6 月的介紹，MI350 系列具有更高的運算能力和記憶體。 AMD 的設計旨在與輝達 (NVDA-US) 的 Blackwell 架構競爭。 AMD 也將推出全新的伺服器中央處理器 (CPU) 和具有更多 AI 運算能力的 PC 晶片。 目前的 MI300X AI 晶片於去年底推出，AMD 正迅速提高產量以滿足需求。 該公司 7 月將今年 AI 晶片預測從先前的 40 億美元目標提高到 45 億美元。由於建置和部署生成式 AI 產品的熱潮，市場對其 MI300X 晶片的需求激增。 AMD 推出的新產品不太可能影響輝達的資料中心收入，因為此類晶片的需求遠遠超過了供應量。 根據 LSEG 估計，今年分析師預計 AMD 的資料中心收入將達到 128.3 億美元。華爾街預計輝達的資料中心收入將達到 1103.6 億美元。資料中心收入是建構和運行 AI 應用所需的 AI 晶片的代表。"
    },
    {
        "name": "Cerebras System提交IPO申請 估值40億美元",
        "url": "https://news.cnyes.com/news/id/5739527",
        "text": "Cerebras System 是一家生產用於人工智慧 (AI) 晶片及其他技術基礎設施的公司。該公司於周一 (7 日) 提交了首次公開募股 (IPO) 申請。隨著越來越多新創公司試圖在由輝達 (Nvidia)(NVDA-US) 等科技巨頭主導的領域中嶄露頭角，Cerebras 正尋求自己的市場定位。 該公司尚未透露將發行的股票數量或價格。總部位於加州 Sunnyvale 的 Cerebras 在文件中表示，已申請在那斯達克全球市場上市，股票代號為「CBRS」。 花旗全球市場和巴克萊資本將擔任此次發行的承銷商。在 2021 年的一輪融資中，Cerebras 的估值達 40 億美元。 Cerebras 成立於 2016 年，致力於開發更大的晶片以應對 AI 的需求。目前，人們對部署這項技術的成本以及其對電網能耗的影響存在疑問。 這次提交 IPO 申請正值外界對該技術潛在泡沫的猜測愈加增多之際。然而，許多分析師仍看好這項技術長期顛覆勞動市場並帶來豐厚利潤的潛力。 在 IPO 申請中，該公司表示，它解決了電腦產業歷史上的長期難題：開發與完整矽片一樣大的晶片。該公司表示，其第三代 Cerebras Wafer-Scale Engine（晶圓級引擎）比「先進的」圖形處理器大 57 倍，擁有更多的記憶體和頻寬。 在招股說明書中，Cerebras 表示，它製造用於 AI 訓練的處理器及其他將資料引導至這些處理器的系統。其軟體將這些系統連接成 AI 超級電腦，而這些超級電腦也是該公司的產品之一。 該公司表示，客戶使用這些電腦來訓練 AI 模型。該公司還開發 AI 雲端服務，並透過這些服務向客戶技術指導。Cerebras 上月推出一項新的 AI 雲端服務，努力削弱輝達的市場地位。 Cerebras 去年銷售額為 7870 萬美元，遠高於 2022 年的 2460 萬美元。在截至 6 月 30 日的 6 個月內，Cerebras 的收入為 1.364 億美元。 去年，Cerebras 虧損 1.272 億美元，低於 2022 年 1.777 億美元的虧損額。今年上半年虧損為 6660 萬美元。 但該公司警告，其「絕大多數」、超過 80% 的銷售收入來自單一客戶，即阿聯酋的 AI 公司 G42。Cerebras 也表示，該公司發現其財報程序存在「重大缺陷」。"
    },
    {
        "name": "橋水基金達利歐：押注聯準會大幅降息是操之過急",
        "url": "https://news.cnyes.com/news/id/5739526",
        "text": "橋水基金創始人達利歐 (Ray Dalio) 周二 (8 日) 在格林威治經濟論壇上表示，預計聯準會不會「大幅降息」，而且由於近期美債市場波動，投資債券的風險有點大。 他認為投資人押注利率會迅速下降有些操之過急。 聯準會上個月進行 4 年來首次降息，將聯邦基金利率調降半個百分點。但 9 月強勁的就業報告為政策制訂者提供了放慢降息步伐的空間。 達利歐表示，美國公債在機構投資人和央行的投資組合中占比很高，而且感覺比重過高。 在訪談中，達利歐談到美國大選及其對市場的潛在影響。這位專業投資人看好前總統川普的經濟政策，認為他提出的降低企業稅的政策「更具典型的資本主義色彩」。 而對於副總統賀錦麗，他說，「我們還沒看到她的詳細政策」。 他也談到中國，指中國正處於債務危機階段，但政府正在採取一系列措施解決問題。重要的是，「我們需要多元化，需要選擇那些風險較低的地方」，而橋水「在中國取得非常好的成績」。"
    },
    {
        "name": "iPhone 16 Pro系列機殼傳陸廠良率不佳 鴻海集團迎轉單",
        "url": "https://news.cnyes.com/news/id/5739452",
        "text": "市場傳出，iPhone 16 Pro 及 Pro Max 因中國供應商機殼良率不佳，鴻海 (2317-TW) 旗下工業富聯 (Fii)(601138-CN) 迎來轉單，集團組裝業務也可望同步受惠，將挹注第四季旺季營運表現。 知情人士表示，今年 iPhone 16 系列機種機殼分為兩類，iPhone 16 及 Plus 機殼採用鋁合金，共有 3 家廠商可供應；高階的 Pro 及 Pro Max 則僅有 2 家，其中一家就是工業富聯、另一家就是中國廠商。 而工業富聯長期以來 iPhone 主要中框機殼供應商，尤其是在高階機種上，都有極高比重的訂單份額，此次紅色供應鏈傳出品質問題，將有利於鴻海集團進一步鞏固在 iPhone 高階機種的領先地位。 業界分析，中國廠商以削價競爭策略切入 iPhone 高階機種供應鏈，但相較於從供應鏈省下成本來提高獲利，蘋果更在意的是產品品質。 至於近期傳出蘋果 iPhone 16 砍單的消息，有半導體關鍵零組件業者訂單被減少 300 萬片，引發市場關注，知情人士透露，以目前工業富聯生產、出貨狀況來看，高階機種並未看到有砍單的情況。 依照鴻海預估，第四季將持續受惠資通訊產業傳統旺季，營運將較第三季加溫，鴻海第三季營收 1.85 兆元，季增 19.5%、年增 20.1%；累計前 9 月營收 4.72 兆元，均創歷史同期最佳。"
    },
    {
        "name": "美國大選充滿不確定性 美股漲勢恐將受挫",
        "url": "https://news.cnyes.com/news/id/5739482",
        "text": "美國總統大選正處於激烈膠著狀態，投資人可能面臨有爭議的選舉結果，使今年的美股漲勢受挫。 距離大選不到一個月，民主黨的賀錦麗和共和黨的川普幾乎勢均力敵。周二 (8 日) 公布的民調顯示，賀錦麗以 46% 對 43% 的微弱優勢領先川普，較前幾周的民調結果更為激烈。 由於川普試圖推翻 2020 年敗選局面，投資人預計今年如果出現選舉結果接近的結果也可能會引發爭議。國會的權力平衡也岌岌可危，一些潛在的競爭或將加劇這種不確定性。 Greenwood Capital 投資長托德 (Walter Todd) 表示，「這將是一場五五波的選舉。發生某種類型爭端的可能性高於平均水平，這是合乎情理的。」 他預計，如果投票結果超過幾天處於不確定性狀態，股市將出現拋售，「市場不喜歡不確定性，人們不希望在選舉後一兩天內還無法知悉美國總統是誰。」 就目前而言，政治不確定性似乎尚未挫傷投資人對股市的熱情。近日，強勁的美國經濟成長推動標普 500 指數再創新高。今年以來，標普指數已累計上漲 21%，預計將連續第 2 年實現兩位數漲幅。 這並不代表投資人不關注大選。衡量 30 天內股市波動選擇權需求的芝加哥選擇權交易所波動率指數 (VIX) 已從 9 月低點上升約 6 點至 20.9，這個水準通常與對市場動盪的中度至較高預期有關。投資人表示，該指數上漲的部分原因是即將到來的大選。 Tallbacken Capital Advisors 執行長波夫斯 (Michael Purves) 認為，投資人過於關注投票前後幾天和選後的幾周，競爭激烈的選舉可能會擾亂市場，「與其說這是選舉結果的問題，不如說這是選舉之後的潛在風險，即大多數人認為這次選舉無效。」「對我來說，這是一個真正的風險，走上訴訟之路，股市可能會被拋售。」 最近很少有選舉受到挑戰的先例。川普試圖推翻 2020 年大選結果，市場基本上沒有受到影響。即使拜登直到選舉日當周周末才被正式宣布獲勝，但美股在此之前卻出現反彈。 但這次投資人可能不那麼樂觀，尤其是如果兩黨中任何一方對勢均力敵的結果發起挑戰，並獲得搖擺州的其他議員和選舉官員支持。 幾個月來，川普及其盟友一直在暗示，他們將對競選落敗發起挑戰，一再聲稱他們擔心大量非公民投票，不過各州評估顯示，這種做法非常罕見。 2000 年底，美股曾出現大跌，當時布希和高爾之間的競爭在一個多月的時間裡都沒有結果，因為戈爾的競選團隊在佛州挑戰稱該州選舉結果有爭議，這是美國近期史上最為明顯的爭議性選舉案例。 從 2000 年選舉日到高爾在 12 月中旬認輸，標普 500 指數下跌了 5%，當時人們對科技股和整體經濟的不安情緒也拖累了市場情緒。該指數在 2000 年 11 月至 12 月下滑了 7.6%。 這種波動可能會讓選舉年股市往往表現強勁的前景蒙上陰影。Truist Advisory Services 聯席投資長勒納 (Keith Lerner) 說，自 1952 年以來，在總統選舉年的最後兩個月，標普 500 指數平均上漲 3.3%，其中 78% 的時間都在上漲。 波夫斯則建議投資人透過看跌期權合約來對沖與選舉相關的潛在波動。看跌期權合約在股市下跌時價值則會上升。 瑞銀財富管理美洲固定收益業務主管、ElectionWatch 聯席主管瑞曼 (Kurt Reiman) 仍普遍看好美股；但表示，投資人應考慮公用事業股和黃金等熱門避險資產，以緩衝投資組合在膠著或爭議性選舉中的風險。 摩根大通資管全球市場策略師阿里亞加 (Stephanie Aliaga) 表示，一旦不確定性消退，爭議性選舉或所引發的任何波動都可能得到緩解，「選舉產生不確定性，但選舉結果最終會減少這種不確定性。」「最終，由於不確定性已經消除，投資者將會看到選舉後近乎提振或反彈的效果。」"
    },
    {
        "name": "投資人等待通膨數據 美債殖利率走升",
        "url": "https://news.cnyes.com/news/id/5739481",
        "text": "投資人繼續消化聯準會會議紀錄並等待最新通膨數據，美國公債殖利率周四 (10 日) 走升。 美東時間清晨 5:52，10 年期公債殖利率上漲 1.1 個基點達 4.078%；2  年期公債殖利率也上漲 1.1 個基點至 4.028%。 殖利率與價格成反比。1 個基點等於 0.01 個百分點。 聯準會上次會議紀錄顯示，對於降息規模有些分歧，殖利率周三 (9 日) 上漲。 最近幾天，10 年期公債殖利率一直在穩步攀升，在上周勞動市場數據走強以及聯準會降息之後，周一 (7 日) 躍升至 4%。 近幾日更創兩個多月以來的最高水準。 投資人正在關注周四上午的最新消費者物價指數 (CPI) 數據，以了解當前的通膨走勢。 今天稍後還將拍賣 30 年期公債。"
    },
    {
        "name": "賴清德發表國慶演說 大陸外交部回應來了！",
        "url": "https://news.cnyes.com/news/id/5739426",
        "text": "雙十國慶大典周四（10 日）登場，總統賴清德以「團結台灣 共圓夢想」為題，發表任內首次國慶演說，提及「和中華人民共和國互不隸屬」、「中華人民共和國無權代表台灣」，大陸外交部對此表示，台灣絕不可能成為一個國家。 賴清德周四發表國慶演說，外界高度關注他在兩岸部分的論述與定位。他強調「中華民國已經在台澎金馬落地生根，和中華人民共和國互不隸屬」、「中華人民共和國無權代表台灣」等。 賴清德一共提到「台灣」44 次、「中華民國」8 次、「中華民國台灣」2 次，他提及台灣與中華民國的次數，比前總統蔡英文任內最後一次 112 年國慶演說還多。 大陸外交部發言人毛寧周四對此表示，賴清德蓄意割裂兩岸歷史連結，重彈「互不隸屬」、「堅持主權」等論調，變換花樣販賣「台獨」謬論，再次暴露其冥頑不化的「台獨」立場。 毛寧說，世界上只有一個中國，台灣是中國領土不可分割的一部分，中華人民共和國政府是代表全中國的唯一合法政府。無論賴清德當局說什麼、做什麼，都改變不了兩岸同屬一個中國的客觀事實，更阻擋不了中國必然統一、也終將統一的歷史大勢。謀「獨」挑釁是死路一條。 毛寧強調，「一個中國」原則是國際關係基本準則和國際社會普遍共識。台灣從來就不是一個國家，也絕不可能成為一個國家，根本不存在所謂「主權」。堅持「一個中國」原則，反對「台獨」、反對「兩個中國」、「一中一台」，是北京處理台灣對外交往及參與國際活動問題的一貫立場。"
    },
    {
        "name": "華爾街最大的空頭之一 兩年來首次對美股變得樂觀",
        "url": "https://news.cnyes.com/news/id/5739322",
        "text": "自 2022 年 10 月以來，摩根大通的策略師一直看跌股市。但根據摩根大通首席全球股票策略師 Dubravko Lakos-Bujas 周二 (8 日) 發布的報告，這種情況似乎正在改變。 雖然 Lakos-Bujas 沒有更新其公司對年末標普 500 指數 4200 點的目標價 (這暗示標普 500 指數將從目前水準大幅下跌 27%)，但他確實建議投資者減少對市場的悲觀情緒。 Lakos-Bujas 說：「我們正在調整我們長期看好防禦性股票，並做空周期性股票的觀點。」 聯準會降息和中國推出新的刺激措施，推動了 Lakos-Bujas 投資情緒的變化。 Lakos-Bujas 說：「全球最大經濟體提供政策支持之際，美國經濟增長出人意料地富有彈性，勞動力市場緊張，政府赤字支出持續存在，股市、信貸和住房市場創歷史新高。」 報告也指出，美國消費者的整體狀況良好，自新冠疫情以來，他們的財富總額增加了 50 兆美元。 根據聯準會的數據，美國消費者擁有約 185 兆美元的資產，主要由股票和債券、房屋和現金組成，而債務僅 21 兆美元。這是一個健康的資產負債表。 Lakos-Bujas 也受到企業獲利穩健成長的鼓舞，預計未來兩年獲利將從過去兩年的 3% 加速至 12%。 報告認為，美國企業愈加專注於將稅前收入用於投資支出，而不是透過回購的方式，將稅後利潤返還給股東，這也刺激了經濟。 其中部分原因是由人工智慧技術熱潮推動的，大型科技公司預計將加速其研發和資本支出投資，每年超過 5000 億美元。 Lakos-Bujas 表示：「我們認為，這些驅動因素以及美國例外論，正在幫助抵消宏觀經濟不平衡的疲軟。」 他補充說：「雖然現在假設這是一個轉折點還為時尚早，但這確實表明短期內經濟衰退的可能性不大，尤其是在就業增長出人意料地強勁和失業率下降。打破了就業市場放緩趨勢的情況下。」"
    },
    {
        "name": "〈港股盤後〉恒指上漲近3%  能源汽車股走強 半導體低迷",
        "url": "https://news.cnyes.com/news/id/5739283",
        "text": "港股周四 (10 日) 高開高走，恒生指數、恒生科技指數盤中均一度漲逾 4.7%。國泰君安收漲超 55%，海通證券漲超 95%，兩家公司較此前計畫提前 8 個交易日復牌。 截至收盤，恒指收報 21251 點，升 614 點或 2.98%；恒生科指升 2.05%，報 4736 點。盤面上，能源、汽車、零售、多元金融板塊漲幅居前，小鵬汽車漲 8%；半導體板塊低迷，中芯國際跌 6.25%。 市場正等待周六召開的中國財政部新聞發布會，多家外資投行預期年內增量財政刺激方案規模較為溫和，在人民幣 2-3 兆元附近，並格外關注財政部對未來財政政策取向的前瞻性指引。 曼谷 SPI 資產管理公司 Stephen Innes 表示：「中國股市的大幅下跌，可能為投資者提供一個更具吸引力的切入點，投資者寄希望於北京方面最終推出財政救生索。」 過去一個月，中國和香港市場成為全球主要基準市場中表現最好的市場，主要股票指標在這段時間內上漲了至少 20%，成交量躍升至歷史新高。大和證券表示，為了讓牛市持續下去，北京將需要實施不少於 3 兆元人民幣的財政計畫，來重振經濟成長。 野村控股首席中國策略師陸挺表示，中國立法機構可能在本月稍後批准發行 2 兆元人民幣的政府公債。 今日盤前，中國央行發布公告稱，創設「證券、基金、保險公司互換便利（Securities, Funds and Insurance companies Swap Facility，簡稱 SFISF）」工具，支持符合條件的證券、基金、保險公司以債券、股票 ETF、滬深 300 成分股等資產為抵押，從人民銀行換入國債、央行票據等高等級流動性資產。 公告表示，後續視情可進一步擴大 SFISF 操作規模。據接近央行人士向媒體介紹，互換便利期限不超過 1 年，到期後可申請展期；抵押品範圍未來可能會視情況擴大。 消息面上，天風國際證券分析師郭明錤發布 iPhone 16 出貨更新稱，組裝訂單幾乎沒有變動，供應商被要求在「十一」長假期間不休假繼續生產兩款 Pro 系列，意味著兩款 Pro 機型的需求至今大致符合預期。 另外，市場調研機構 TechInsights 報告指出，在上市窗口期第三周的如今，蘋果 iPhone 16 Pro 機型繼續保持著強勁需求。 天風證券此前研報指出，iPhone 16 新機首發等待時間縮短，該行認為部分受去年同期供給側擾動影響，短期無需對需求過度悲觀，預計今年新機銷量和去年接近持平。"
    },
    {
        "name": "規模5000億「互換便利」 媒體：這些科創板企業受惠",
        "url": "https://news.cnyes.com/news/id/5739374",
        "text": "中國人民銀行周四 (10 日) 公告，決定創設「證券、基金、保險公司互換便利（Securities， Funds and Insurance companies Swap Facility，簡稱 SFISF）」。 SFISF 支持符合條件的證券、基金、保險公司以債券、股票 ETF、滬深 300 成分股等資產為抵押，從人民銀行換入國債、央行票據等高等級流動性資產。首期操作規模 5000 億元人民幣，視情可進一步擴大操作規模。即日起，接受符合條件的證券、基金、保險公司申報。 接近人行人士指出，互換便利期限不超過 1 年，到期後可申請展期; 抵押品範圍未來可能會視情況擴大。這些操作上的靈活性均表明，工具未來將有很大的發揮空間。據了解，人行將透過特定的一級交易商開展操作，通過觀察級交易商名單，可能是中債信用增進公司。 人行行長潘功勝此前表示，這項政策將大幅提升機構的資金獲取能力和股票增持能力。 滬深 300 指數由滬深市場中規模大、流動性好的最具代表性的 300 檔證券組成，於 2005 年 4 月 8 日正式發佈，以反映滬深市場上市公司證券的整體表現。 據《科創板日報》統計，滬深 300 成分股共包含 17 家科創板公司。其中，半導體公司有 8 家，包括中芯國際、海光信息、寒武紀等。 淨資產收益率 ROE 方面，傳音控股、金山辦公、盛美上海分別以 15.52%、7.10%、6.68% 位列前三；僅有寒武紀、滬矽產業、大全能源 3 家為負。業績方面各家上半年歸母淨利潤表現不一，瀾起科技以 624.63% 的增速位列第一；滬矽產業、大全能源、天合光能、晶科能源等公司淨利潤則呈同比下滑態勢。 華創金融徐康團隊分析表示，一是推出工具是為了穩定市場預期，開放申請的時間點超預期；二是運作細則需要明確，比如哪些主體符合條件可以用，是否會採用機構白名單制度，哪一類資產符合標準可以質押，質押率如何確認等；三是預計會考慮額度管控制度以平穩市場，或可能動態管理額度，從而更符合工具屬性。"
    },
    {
        "name": "〈滬深盤後〉人行推5000億「互換便利」 上證指數大幅震盪收漲1.3%",
        "url": "https://news.cnyes.com/news/id/5739282",
        "text": "中國股市周四 (10 日) 恢復漲勢，因預期本周末財政部官員的簡報，將帶來預期的財政刺激措施，而美元在美國通膨報告公布前，徘徊在兩個月高點附近。 主要指數衝高回落，截至收盤，上證指數報 3301.93 點，漲 1.32%；深成指數報 10471.08 點，跌 0.82%；創指報 2212.91 點，跌 2.95%。互聯網金融概念震盪，銀之杰、安碩信息等 20cm 跌停。 盤面上，中船系、煤炭開採加工、風電設備板塊漲幅居前，軟體開發板塊跌幅居前。半導體芯片股走低，龍圖光罩、中芯國際等跌逾 10%。 消息面上，今日盤前，中國央行發布公告稱，創設「證券、基金、保險公司互換便利（Securities, Funds and Insurance companies Swap Facility，簡稱 SFISF）」工具，支持符合條件的證券、基金、保險公司以債券、股票 ETF、滬深 300 成分股等資產為抵押，從人民銀行換入國債、央行票據等高等級流動性資產。 公告表示，後續視情可進一步擴大 SFISF 操作規模。據接近央行人士向媒體介紹，互換便利期限不超過 1 年，到期後可申請展期；抵押品範圍未來可能會視情況擴大。 上證指數周三收盤暴跌 6.6%，上證指數和滬深 300 指數兩大指數，均錄得逾四年半最大單日跌幅。增量政策預期落空，以及監管近期的「潑冷水」，促使中港股市見證了史詩級的波動。 目前市場的注意力集中在周六舉行的財政部新聞發布會上，會上將提供財政刺激計畫的細節。發表會的主題是「加大財政政策逆周期調節力度，推動經濟高品質發展」。 瑞士寶盛銀行 (Julius Baer) 中國策略師 Richard Tang 表示：「我們認為，市場普遍預計財政刺激措施的規模約為 2 萬億至 3 萬億元人民幣。」他預計，未來幾周將宣布更多額外財政措施。 優美投資合夥人雷志強指出，之前那種「瘋牛行情」是不可能延續的，但股市應該還是向上的機率比較大，大行情還是確定性比較強的。 他認為，透過配置可轉債，以守為攻，既可以降低追高大幅回落的風險，又不錯失權益上漲。"
    },
    {
        "name": "全光網路帶動傳輸、晶片升級 光通訊台廠迎「光速」商機",
        "url": "https://news.cnyes.com/news/id/5739079",
        "text": "隨著 AI 技術急速發展，全球數據傳輸需求激增，為降低能源損耗，全光網路（All-Photonic Network，APN）技術成為解決方案之一，由日本電信龍頭 NTT 發起的 IOWN 全球論壇，目前已有包括微軟 (MSFT-US)、Google(GOOG-US)、Intel(INTC-US) 等 152 家會員共同推動，光通訊台廠可望受惠。 全光網路是一種新型態電信網路，以光通訊全面取代電子訊號，有望大幅降低全球資料傳輸帶來的電力消耗，與現有光纖網路的差別在於，現行光纖網路僅在分段網路上個別處理，如區域網路、接取網路與資料中心網路，連接過程仍需轉換成電子訊號，全光網路則是把多段網路整合為一條光路，使光訊號完全取代電子訊號，減少能源損耗。 根據 IOWN 目標，希望在 2030 年實現全光網路，使能源消耗降低 100 倍、傳輸容量提高 125 倍，並讓端對端延遲降低 200 倍；中華電信與 NTT 於今年 8 月宣布啟動全球首例跨國 IOWN 全光網路，連接台北與日本武藏野，在約 3,000 公里距離的光纖傳輸僅花了約 17 毫秒，展現超低延遲、無訊號抖動的穩定通信。 全光網路技術不僅應用於通訊基礎設施，還將深入晶片層面，NTT 提出的光電融合技術路徑包括三個階段：首先是實現晶片外部元件的光通訊，其次是晶片間的直接光通訊，最後目標是實現晶片內部核心的光通訊運作，將大幅提升晶片效能，同時降低功耗。 全光網路的發展為台灣科技產業帶來新商機，NTT 技術總監川島正久提到，台積電的矽光子技術與全光網路有互補性，矽光子技術專注於加速晶片內部運算，而全光網路則致力於改善端對端的資料傳輸，而台灣電子製造業在快速開發支援 IOWN 通訊系統的相關設備方面表現出色，將是支撐全光網路發展的重要聯盟成員。 國內受惠的光通訊概念股包括聯鈞 (3450-TW)、前鼎 (4908-TW)、眾達 - KY(4977-TW)、上詮 (3363-TW)、華星光 (4979-TW) 和光聖 (6442-TW) 等，這些公司在光收發模組、矽光子技術和光纖元件等領域擁有關鍵技術，其中上詮傳聞已與台積電 (2330-TW) 及輝達 (NVDA-US) 合作開發光通道與 IC 連接技術，最快今年下半年有機會放量。"
    },
    {
        "name": "債券ETF吸金狂潮！39檔10月除息 這2檔年化殖利率逾8%",
        "url": "https://news.cnyes.com/news/id/5735268",
        "text": "美國啟動降息，債券 ETF 吸金狂潮持續！近期 10 月就有 39 檔即將除息，其中 29 檔屬季配型產品，比較年化配息率表現，冠亞軍皆為非投等債類型，分別為富邦全球非投等債 (00741B-TW)、 凱基美國非投等債 (00945B-TW)，雙雙超過 8%，最為亮麗，而第三名國泰投資級公司債 (00725B-TW) 亦有 7%，表現不俗。 進一步觀察 10 月除息的債券 ETF 年化配息率表現，第四至七名均有 6% 以上，分別為國泰新興投等債 (00726B-TW)、富邦全球投等債 (00740B-TW)、中信優息投資級債 (00948B-TW)、群益 ESG 投等債 20+(00937B-TW)；第八至十名依序為國泰 A 級公用債 (00782B-TW)、國泰優選非投等債 (00727B-TW)、元大投資級公司債 (00720B-TW)，年化配息率落在 5.5%-5.8%，表現亦不俗。 美國就業數據上周出爐，結果優於預期，市場對美國聯準會降息幅度的預期心理降低，美國十年期公債殖利率彈升，美債價格也應聲下跌。反觀受利率變動影響較小的短天期債，不僅在美國就業數據公布後表現亮眼，觀察上一周債市資金流向，可以發現整體債券基金淨流入 157 億美元，重返上升軌道，其中又以非投資等級債基金的資金淨流入增加最為顯著，淨流入金額從 11 億美元躍升至 39 億美元。 凱基美國非投等債基金經理人鄭翰紘，全球貨幣政策由緊轉鬆，部分國家升息見頂，且多國已啟動降息，預期公債及信用債殖利率的下降趨勢不變，惟目前多數仍位於 10 年平均之上。各類型債券信用利差多數已小於 10 年均值，其中又以美國債券利差相對較窄。 鄭翰紘提醒，現階段過度重押長天期公債期望得到降息帶來的資本利得，可能得承受利率波動風險，建議核心布局投資等級債中評級較低的 A-BBB 級，追求潛在資本利得，搭配非投資等級債中評級較高的 BB-B 級，鎖定債息甜蜜點，公債配置則建議抱持買保險，落實雙向分散、回歸投資債券的初衷，更能有效掌控債市投資契機。 觀察多家投信已公告的債券 ETF 除息金額，配息金額絕對數字前五多分別是國泰投資級公司債配息 0.685 元，國泰新興投等債配息 0.62 元、復華次順位金融債 (00790B-TW) 配息 0.61 元，以及復華公司債 A3(00789B-TW) 配息 0.6 元、國泰優選非投等債配息 0.57 元，備受市場注目。 法人指出，整體市場已經處於降息循環中，債價上漲是未來必然趨勢，雖然沒有雲霄飛車可搭，百萬債券投資人還是有緩步爬坡的好風景，建議存債族可考慮近期投等債 ETF 價格仍甜，將部分投資債券的資金，挪移到配息更好的投等債市場。 存債專家表示，本月債券 ETF 配息王的 00725B，規模已超過新台幣 1166 億元，是少數千億級債券 ETF，受益人數有 46202 人，主打沒有持有償債能力較差的次順位債，值得投資人入手，要留意最後買進日為 10/16，才能搭到這次除息列車。"
    },
    {
        "name": "中探針Q3營收創單季次高 明年AI貢獻衝3成",
        "url": "https://news.cnyes.com/news/id/5739165",
        "text": "中探針 (6217-TW) 受惠美系手機客戶發表新機，連接器需求進入旺季，加上布局半導體效益持續顯現，9 月營收達 3.1 億元，一舉創下 27 個月來新高，連帶拉抬第三季營收達 9.04 億元，同步改寫單季歷史次高，展望未來，中探針已布局 AI 相關應用，包括老化測試座 (Burn-in Socket)、AI PC 所需的鋁鎂合金等，明年 AI 相關營收比重將衝上 3 成。 中探針 9 月營收 3.1 億元，月增 3.82%，年增 27.97%，第三季營收 9.04 億元，季增 25.03%，年增 22.33%，累計前三季營收 22.17 億元，年增 6.29%；法人預估，中探針第三季在營收規模顯著放大下，將有機會轉盈，終結連五季虧損。 中探針近期積極布局半導體領域，800W 以上的高功率老化測試座目前已與設備廠攜手合作，正在封測廠驗證中，同時為滿足新一代 GPU 更高瓦數的要求，也與供應鏈共同開發下世代 1200W 產品，鎖定現階段最強勢的 AI/HPC 應用，預期明年上半年就進入小量試產階段甚至放量。 另外，中探針長期透過連接器佈局筆電、手機等消費性電子產品，近期也將業務觸角延伸至鋁鎂合金機殼，尤其隨著終端裝置逐步導入 AI 功能，如 AI PC 等，中探針目前也陸續導入客戶新機種，可望大啖換機潮商機。 展望未來，中探針目前 AI 相關應用營收比重僅 1 成，預期明年在半導體先進測試領域、AI PC 所需的鋁鎂合金等業績成長帶動下，AI 相關營收比重將一舉提升至 3 成，看好明年整體營運將再優於今年。"
    },
    {
        "name": "7成千禧世代認同ESG！富達國際：6成亞太投資人看好永續投資 僅1/3持有產品",
        "url": "https://news.cnyes.com/news/id/5739046",
        "text": "富達國際昨 (9) 日發表《2024 年亞太區投資人調查》，顯示大多數（58%） 亞太區投資人認同永續投資理念，中國大陸（79%）、台灣（72%）和澳洲（69%）認同度尤其更高，然而僅約 1/3（31%）亞太區投資人持有永續投資產品。從年齡層來看，千禧世代投資人（30 - 44 歲）對永續投資最感興趣，當中 70% 認為作為負責任的投資人至關重要。 永續投資理念與實踐的差距可能是受當前市場及利率環境等因素影響。當被問及未來 12 個月計劃將增加或減少投資組合內永續投資資產時，41% 亞太區投資人表示計劃增持，澳洲（58%）和中國大陸（51%）投資人意向尤其顯著，而整體亞太區僅 2% 表示有意減持。 亞太區投資人期望自身資金可為世界帶來正向改變（61%），其中台灣（70%）、澳洲（70%） 和新加坡（64%） 投資人尤其著重責任投資及積極推動正向變化。區內大多數投資人（60%）亦認為資金配置有助改變企業營運模式，澳洲（74%）、新加坡（67%）和台灣（67%）認同度尤其高。 調查也看到，越來越多亞太區投資人對永續主題投資策略持開放態度，並開始投資於符合永續發展方針的企業和專案。已將永續納入資產配置的投資人，主要採取永續主題投資策略，比例從 2023 年的 49% 增加至今年的 61%，中國大陸（72%）和新加坡（64%）投資人更為顯著，而台灣 （66%） 及香港 （62%）投資人則主要採取整合 ESG 的投資策略。 有趣的是，亞太區投資人不傾向選擇排除法的永續投資策略，即避免投資於產品或商業營運模式不符合 ESG 價值的個別企業或產業，僅 36% 投資者表示會將此策略納入投組。 富達國際全球首席永續長陳振輝認為：隨著越來越多亞太區投資人相信透過資金力量可為世界帶來正向改變，對永續投資的關注度及興趣也不斷提升，推動永續投資逐步成為主流投資主題。投資人傾向不採取排除法，反映其更重視與企業共同合作帶來改變。儘管投資人對永續投資的認同與實踐有差距，此發展並未因此停滯，只待時間發酵。 44% 亞太區投資人對永續投資的態度較一年前更正面，且澳洲（61%）中國大陸（55%） 和台灣 （47%）尤其明顯。促使區內大部分投資人對永續投資持良好觀感的原因，主要基於對永續投資了解更深（81%）、永續發展衡量準則更標準化（78%）、及永續投資提供正回報（75%）。 對永續投資感興趣者，主要基於對永續投資影響力的認同及對投資回報的期待，有 54% 投資人表示 ESG 和永續性對資本市場和企業管理越加重要，且 49% 期待永續投資帶來更好的回報。對永續投資不感興趣者，主要礙於對永續投資的認知不足，有 28% 投資人表示不理解永續投資，惟比例較 2023 年的 32% 下降，顯示投資人教育正發揮作用。 展望未來，永續投資顯然將於區內繼續發展，64% 亞太區投資人認為永續投資是長期結構性發展趨勢，台灣投資人更有多達 83% 認同，為亞太區最高。平均而言，亞太區投資人有意於未來一年將投組 17% 資金配置於永續投資，其中澳洲投資人計劃將 22% 資金投放於永續投資，展現更強的企圖心。 值得一提的是，若從年齡層剖析，區內千禧世代投資人（30 - 44 歲）對永續投資最感興趣，當中 70% 認為作為負責任的投資人至關重要，39% 目前持有永續投資產品；30 歲以下的 Z 世代緊隨其後，68% 認為永續投資非常重要，34% 已投資於相關產品。台灣 30 歲以下的 Z 世代更有 83% 認同永續投資，為亞太區各地不同年齡層中最高。此外，亞太區千禧世代投資人優先考慮環境、社會及企業治理議題（69%），並對投資可為世界帶來正向影響感樂觀（66%），此兩項比例也高於其他年齡層。"
    },
    {
        "name": "賴清德首次國慶演說全文：強調國家韌性 承諾兩岸對等尊嚴、健康有序對話交流",
        "url": "https://news.cnyes.com/news/id/5739084",
        "text": "今（10）日是中華民國 113 年國慶，賴清德總統上午在國慶大會以「團結台灣，共圓夢想」為題發表演說，他在演講中多次強調「韌性」，要提升國家整體的「國防」、「民生」、「災防」、「民主」4 大韌性，及 3 大委員會，都與國家韌性息息相關。要以「創新經濟」、「均衡台灣」、「包容成長」為目標，站穩全球民主供應鏈的關鍵地位。最後並強調捍衛國家主權的決心不變、維持台海和平穩定現狀的努力不變，希望兩岸對等尊嚴，健康有序對話交流的承諾不變。 以下是總統演說全文： 大會主席韓國瑜院長、蕭美琴副總統、卓榮泰院長、吐瓦魯戴斐立總理閣下伉儷，來自友邦和友好國家的慶賀團團長、海內外貴賓，現場以及收看電視和直播的國人同胞：大家好！ 今天，我們齊聚一堂，慶祝中華民國生日快樂，一起為今天美麗的台灣喝采，迎向明天更美好的台灣。 113 年前，一群充滿理想抱負的人，揭竿起義、推翻帝制。 他們的夢想是，建立一個民有、民治、民享的民主共和國；他們的理想是，打造一個自由、平等、博愛的國度。 然而，民主的夢想，曾經在熊熊戰火中被吞噬；自由的理想，長年在威權統治中被侵蝕。 但是，我們永遠不會忘記，75 年前的古寧頭戰役、66 年前的八二三戰役，我們不分先來後到，不分族群你我，守住了台澎金馬，守住了中華民國。 我們永遠不會忘記，45 年前的「美麗島事件」，以及前前後後一連串的民主運動，一批批同樣懷有民主夢想、自由理想的人，無畏犧牲，前仆後繼，用生命推開民主的大門，一百多年來，人民想要當家作主的願望，終於實現。 各位國人同胞，中華民國曾經在國際社會被驅逐；但是，台灣人民從未自我放逐。 台灣人民在這塊土地上胼手胝足，但當我們的朋友遭遇天災危難，面臨百年大疫時，我們毫不遲疑，伸手援助。 「Taiwan Can Help！」不是口號，是台灣人民愛好和平、與人為善的行動！ 過去，台灣人民用「一跤皮箱走遍全世界」，開創台灣的經濟成就。現在，台灣科技運用一顆晶片驅動全世界，成為繁榮發展的世界動力。 台灣人民多元無懼，我們的妮妃雅是世界皇后；台灣人民勇敢無畏，台灣的女兒林郁婷是世界拳后。 17 歲的蔡昀融，用他沉穩的雙手，奪得世界第一的木工榮耀；20 歲的陳思源，傳承了父親的技藝，勇奪冷凍空調的世界冠軍。新一代「台灣製造」的年輕人，再一次擦亮「台灣製造，Made in Taiwan」的招牌。 我要感謝一代又一代國人同胞，同舟共濟、風雨同行。現在，中華民國已經在台澎金馬落地生根，和中華人民共和國互不隸屬；民主自由，在這塊土地上，成長茁壯，中華人民共和國無權代表台灣；兩千三百萬台灣人民，更要向全世界開枝散葉，迎向未來。 各位國人同胞，我們度過了一次又一次的挑戰，中華民國始終屹立不搖，台灣人民始終堅韌不移。 我們深知彼此的立場有所不同，但始終願意包容彼此；我們深知彼此的意見有所歧異，但始終願意攜手前進，從而凝聚成為今天中華民國台灣的樣貌。 身為總統，我的使命是，維護國家生存發展，團結兩千三百萬台灣人民；並且，堅持國家主權不容侵犯併吞。 我的使命也是，保護全體國人生命財產安全，堅定落實「和平四大支柱行動方案」，強化國防，跟民主國家肩並肩，共同發揮嚇阻力量，靠實力確保和平，讓世世代代皆能安身立命。 我的使命更是，照顧兩千三百萬台灣人民的生活生計，積極發展經濟，擴大投資社會照顧；並且，讓經濟發展的成功果實，和全民共享。 然而，國家的挑戰未曾間斷，全球的挑戰也正是台灣的挑戰。全球氣候變遷衝擊世界的永續發展；突如其來的傳染病，衝擊全人類的健康與生命；而威權主義的擴張，也在在挑戰以規則為基礎的國際秩序，威脅我們得來不易的民主自由生活方式。 因此，我在總統府成立了「國家氣候變遷對策委員會」、「健康台灣推動委員會」、以及「全社會防衛韌性委員會」。這三個委員會環環相扣，都和「國家韌性」息息相關，要打造更強韌的台灣，積極應對挑戰，也加深台灣跟國際社會的合作。 我們要強化台灣因應極端氣候風險的調適機制，更會持續推動「第二次能源轉型」，確保穩定供電，並透過發展多元綠能、深度節能，以及先進儲能，來穩健邁向全球「2050 淨零轉型」的目標。\n我們要有效防堵國際傳染病，並且提升國人平均餘命、降低不健康年數，以及落實醫療平權，讓人民健康、讓國家更強、讓世界擁抱台灣。 我們更要提升國家整體的「國防」、「民生」、「災防」、「民主」四大韌性。台灣人民越團結，國家就更安定；台灣社會準備越充足，國家就更安全，台海也更和平穩定。 台灣有決心致力維護台海的和平穩定，成就全球的安全和繁榮，也願意和中國共同因應氣候變遷、防堵傳染病，以及維護區域安全，追求和平共榮，為兩岸人民帶來福祉。 長期以來，世界各國支持中國、投資中國，以及協助中國加入「世界貿易組織」，促進了中國的經濟發展、國力的提升，無非就是期待中國一起為世界帶來貢獻，對內重視民生、對外維護和平。 當前國際緊張情勢不斷升高，每日皆有無數的無辜人民死傷於戰火中，我們希望中國回應國際社會的期待，能夠發揮影響力，和世界各國共同努力，結束俄烏戰爭和中東衝突，也和台灣一起承擔國際責任，對區域和全球的和平、安全與繁榮，做出貢獻！ 在國際情勢越混亂的時代，台灣將更沉穩、自信與茁壯，成為區域和平穩定與繁榮的力量。 我相信，一個更強大的民主台灣，不只是兩千三百萬人民的理想，也是國際社會的期待。 我們會持續壯大台灣，推動跨領域的經濟發展！ 台灣的經濟實力不是奇蹟，而是全體國人的共同打拚。我們要以「創新經濟」、「均衡台灣」、「包容成長」為目標，把握世界趨勢的變化，繼續站穩全球民主供應鏈的關鍵地位。 未來，除了「5+2」產業創新，「六大核心戰略產業」之外，台灣的半導體、人工智慧、軍工、安控，以及次世代通訊的「五大信賴產業」，會更加蓬勃發展，布局全球；我們同時會推動中、小、微型企業的轉型發展，行銷全世界。 各位國人同胞，我們也會持續落實跨區域的均衡台灣！ 明年度的中央政府總預算，對於地方政府的一般性補助款，以及普通統籌分配稅款，大幅增加 895 億元，總共達到 7,241 億元，創下新高。同時，在治水預算上，比今年度增加 159 億元，總共達到 551 億元，來協助全國各縣市，因應極端氣候的挑戰。 我們也會加速提升全國路網的安全，打造「以人為本」的交通環境。 同時，我們要完善捷運網絡，串起北北基桃首都生活圈，也要進行「桃竹苗大矽谷推動方案」，打造串聯南北的中部科技聚落，啟動「智慧科技大南方產業生態系推動方案」；我們也會加速推動東部交通路網的安全，讓東部鄉親有更安全回家的路，並且要加強離島地區的基礎設施，提升生活品質和觀光能量。 各位國人同胞，我們更要落實跨世代的照顧人民！ 年輕的爸爸媽媽，我們會繼續推動「0 到 6 歲國家一起養 2.0」，並且更進一步，我們已經增加托育費用補助，也會提升幼兒園的服務品質。孩子是國家的未來，政府有責任幫忙照顧。 各位年輕同學，我們會繼續落實高中職免學費，持續補助私立大專校院學生的學費。更進一步，我們已經成立「青年百億海外圓夢基金」，年輕朋友的夢想，政府有責任幫忙圓夢。 各位青壯年朋友，明年，基本工資會再調升，租金補貼戶數也會再增加。我們會擴大社會投資，在生活、工作、居住、健康、扶老攜幼等面向，提供更多的支持。青壯年朋友的家庭負擔，政府有責任幫忙減輕。 全國的阿公阿嬤，明年，台灣就要邁入「超高齡社會」。我們會提早啟動「長照 3.0」，逐步落實慢性病防治的「888 計畫」。 我們也要成立「百億癌症新藥基金」，推動「健康台灣深耕計畫」，並且強化社會安全網，加強弱勢照顧，以及落實對青壯世代等各年齡層的心理健康支持，來具體實踐全人、全齡、全社會的照顧。 我也深深知道，大家最在乎的是高房價的生活壓力，最深惡痛絕的是詐騙橫行。 我要向國人承諾，執政團隊不會迴避這些問題，即便得罪特定團體，也在所不惜！ 我們會加強「打詐」的力道，加快「打炒房」的效率；我們會擴大租屋族的照顧，平衡換屋族的需求。實現「居住正義」這條路，我們會一起走、繼續走！ 今天，陳水扁前總統、蔡英文前總統，以及不同政黨的領袖，都來到現場，我要感謝各位的參與。這代表著，國家一代又一代的實力累積，也代表著，台灣多元民主的價值與意義。 國家要團結、社會要安定。感謝近期韓國瑜院長和卓榮泰院長，開啟朝野的合作，將促成朝野黨團會商。 民主國家的政黨，對內競爭，藉由競爭推動國家進步；對外團結，爭取國家利益。無論我們來自哪一個政黨，無論我們主張什麼政治立場，國家利益永遠高於政黨利益，政黨利益永遠不能凌駕於人民的利益。 因為這正是創建中華民國的先烈，拋頭顱、灑熱血，所秉持的精神；這正是衝破威權的前輩，犧牲奉獻、追求民主，所帶給我們一代又一代的啟示。 也正因如此，我們今天才會不分黨派，不分你我，相聚於此。 我們大家，無論喜歡稱呼我們自己的國家，是中華民國、是台灣、還是中華民國台灣，我們都要有共同的信念： 我們捍衛國家主權的決心不變。 我們維持台海和平穩定現狀的努力不變。 我們希望兩岸對等尊嚴，健康有序對話交流的承諾不變。 我們世世代代，守護民主自由生活方式的堅持不變。 我相信，這是台灣兩千三百萬人民的共同夢想，也是台灣社會與國際社會共同的理想。 台灣人民越堅持，全球民主就越堅韌！ 台灣人民越堅韌，全球民主就越堅持！ 中華民國加油！台灣加油！不分彼此，一起加油！"
    },
    {
        "name": "〈觀察〉PCB產業備銀彈迎向復甦  全年市場籌資超越150億元",
        "url": "https://news.cnyes.com/news/id/5738977",
        "text": "PCB 全製程廠泰鼎 - KY(4927-TW) 辦理現金增資發行 3 萬張增資股，將在 (11) 日除權交易，以現增溢價每股 46.4 元計算，預計將募集 13.92 億元，這也 2024 年第四季的首波 PCB 廠籌資，接下來還有包括富喬 (1815-TW)、燿華 (2367-TW) 現增籌資案將登場。 而其中以完成募集的台光電 (2383-TW) 發行無擔保可轉換公司債要募集逾 60 億元，不僅爲歷年 PCB 產業在台籌資之最，也因此將 2024 年 PCB 廠市場籌資超越 150 億元，同時，此一市場籌資金額尚不包括設備廠如群翊 (6664-TW)、川寶 (1895-TW)、聯策 (6685-TW) 及大量 (3167-TW) 已完成或規劃中的籌資案，主要都爲備妥銀彈迎向 PCB 產業的復甦，甚至進一步大步跨向半導體封裝、檢測及製程的需求。 由統計顯示，2024 年上半年的台灣 PCB 產業，受益於 AI 伺服器、衛星通訊、車用電子的強勁需求，以及手機與記憶體市場的溫和復甦，台灣電路板協會 (TPCA) 指出，2024 年上半年累計海內外總產值為 3722 億元新台幣，年增 6%；估全年達 8337 億元，2024 年增長幅度達 8.3%。 台灣電路板協會 (TPCA) 今 (18) 日發布統計指出，2024 年第二季台商 PCB 產值達到 1908 億新台幣，年增 12.7%。2024 年上半年累計台商海內外總產值為 3722 億元，年增 6%。展望 2024 年下半年，隨著 AI、衛星通訊及車用市場的持續發展，預期將維持增長趨勢。全年預計成長 8.3%，海內外總產值達 8,337 億元新台幣，重回到 8,000 億元新台幣關卡。 對明年的產業趨勢來看，包括台虹 (8039-TW) 總經理江宗翰認為 2025 年消費性電子產品需求將明顯復甦而帶動成長，而臻鼎 - KY(4958-TW) 董事長沈慶芳也認為，2025 年市場的成長將較明顯。 不過，地緣政治風險、美國大選、中國大陸經濟波動等因素，仍可能對產業帶來挑戰。"
    },
    {
        "name": "人行SFISF上路！首期5000億人民幣挹注資本市場 陸財政部逆周期調節政策也將出台",
        "url": "https://news.cnyes.com/news/id/5739083",
        "text": "中國人民銀行正式推出「證券、基金、保險公司互換便利」（Securities, Funds and Insurance companies Swap Facility，簡稱 SFISF），首期操作規模達人民幣 5000 億元，旨在支持符合條件的金融機構通過抵押高流動性資產（如國債、央行票據等）獲取流動性資產。 SFISF 是一項創新的貨幣政策工具，旨在提升資本市場的穩定性和流動性。這一工具允許證券、基金和保險公司更有效地管理資產、風險以及滿足客戶的需求，使用各類資產（如債券、股票 ETF 等）作為抵押，從人民銀行換取更高等級的流動性資產。這不僅為這些機構提供了資金支持，還有助於改善市場流動性，降低市場波動。 這種互換可以是多種形式的，包括但不限於利率互換、貨幣互換等，旨在透過相互交換現金流或其他形式的價值來優化各自的財務狀況或投資組合。 利率互換：一方同意支付固定利率給另一方，同時接收浮動利率；反之亦然。這有助於參與雙方根據自己的風險管理需求調整其利率暴露。 貨幣互換：兩方同意按照預先設定好的匯率交換一定量的不同貨幣，並在未來的某個時間點以相同的匯率（或稍微調整過的匯率）反向交易回來。這種方式可以幫助機構規避外匯風險或取得特定貨幣的資金。 信用違約交換 (CDS)：雖然不直接涉及「互換便利」，但它是一種允許買賣雙方對第三方債務違約風險進行保險 / 投機的合約安排。對於尋求保護自己免受某一借款人違約影響的一方來說很有用。 增強市場穩定性：SFISF 的推出被視為加強資本市場內在穩定性的重要舉措，有助於抑制市場的羊群效應，並提升投資者信心。 提升資金流動性：該工具允許金融機構在短期內獲得流動性支持，改善其資金運用效率，從而促進資本市場的健康發展。 促進非銀機構參與：SFISF 鼓勵非銀行金融機構的參與，進一步豐富市場參與者，提升整體市場活力。 政策靈活性：根據市場情況，SFISF 的操作規模可能會進一步擴大，顯示出政策的靈活性和適應性。 根據人行行長潘功勝的說法，SFISF 的設立旨在應對市場的不穩定因素，並為未來的經濟增長提供支持。專家認為，這一政策工具的實施將為中國資本市場的長期發展注入新動能。 中國民生銀行首席經濟學家溫彬預測，在股票行情下行區間，部分表現不好的股票流動性較差，證券、基金、保險公司可以使用互換便利降低調倉時產生的額外成本，更方便獲取到調倉所需資金，同時互換完成後再次購入低價股票也有利於降低整體持倉成本。 開源證券股份有限公司投資顧問總監田渭東表示，這個概念其實就是允許金融機構加槓桿，而且可以多次貸款質押物，這解決了央行不能直接購買股票的限制。 隨著中國財政部計劃於 10 月 12 日召開發布會，市場對於逆周期調節政策的期待也在增強，未來的政策動向將持續受到關注。(逆周期調節政策，指政府根據經濟週期的不同階段，採取相應的政策工具和措施，以平滑經濟波動，促進經濟的穩定發展。)"
    },
    {
        "name": "車用零組件業漸入佳境 Q4喜迎傳統旺季",
        "url": "https://news.cnyes.com/news/id/5738882",
        "text": "汽車 OEM 零組件廠商陸續公布 9 月業績，有明顯回溫，緊接著 10 月起進入車市第四季傳統旺季，廣華 - KY(1338-TW) 表示，預料營運將有機會回歸正常，麗清 (3346-TW) 則指出，因接案機種項目數量大，整體出貨暢旺；法人樂觀看待，車用組件廠商營運漸進入佳境。 廣華 9 月合併營收 4.52 億元，雖年減 9.91%，但已回升到 5 個月來相對高點，廣華表示，對比亞迪和賽力斯接新訂單開始陸續出貨，象徵從二階供應商轉型到一階供應商初步的成效。 進入第四季後，廣華期待，隨著主要品牌車廠客戶保持良好拉貨需求，營運將有機會持續回歸正常，目前整體新車銷售市場復甦，看好新產品、新訂單陸續開花結果。 麗清 9 月營收達 8.61 億元，月增 8.19%，年減 2.47%，創同期次高水準，麗清說明，接案機種項目數量大，整體出貨暢旺，例如，獨家供應其頭燈及尾燈控制器的小米汽車 SU7 熱銷，而供應尾燈模組的特斯拉 MODEL Y 也是熱賣車款，推升 LED 車燈模組、頭燈控制器產品銷售保持一定水準。 麗清正規劃與泰國、墨西哥當地台廠合作，除負責接單和研發設計外，預計採製造分工模式降低風險，並靈活應對市場需求，目前已接獲北美客戶訂單，預計於明年第二季起量產出貨，營運動能無虞。"
    },
    {
        "name": "Palantir收購法拉第股份 股價創52周新高 巴隆：不構成電動車現有市場威脅",
        "url": "https://news.cnyes.com/news/id/5738859",
        "text": "大數據分析公司 Palantir Technologies (PLTR-US) 周三 (9 日) 股價大漲 4% 以上，且該公司已收購陷入困境的電動車新創公司法拉第未來智慧電動 (Faraday Future Intelligent Electric) (FFIE-US) 股份。後者同日股價漲逾 5%。 根據最近向美國證券交易委員會提交的文件，Palantir 的這一舉動引起了市場的關注。法拉第股票周三收盤上漲了 5.2%，達到 2.45 美元，而 Palantir 的股票則上漲了 4.1%，創下 52 周新高，收於 43.13 美元。 Palantir 為政府和商業企業提供服務，市值近 1000 億美元，目前持有法拉第未來 110 萬股股票，法拉第未來市值約為 3000 萬美元。 雖然 Palantir 收購法拉第股票的具體原因尚不明朗，但市場分析普遍認為，這可能與兩家公司之間長期的法律糾紛有關。 Palantir 和法拉第多年來一直因 Faraday 未能支付服務費用而陷入訴訟。今年 3 月，法拉第未來同意在 2024 年分四個季度向 Palantir 支付 500 萬美元，並在 8 月修訂了協議，允許 Palantir 以股票形式獲得支付，這可能是 Palantir 持有法拉第股票的原因之一。 從財務角度來看，法拉第未來沒有大量現金，也沒有生產大量車輛，僅交付了少量超豪華 FF91 電動車。根據彭博社報導，沒有分析師對該公司進行分析報告。 但法拉第可能擁有一些有吸引力的技術。 9 月，該公司宣布推出第二個品牌 Faraday X，並計劃打造「AIEV」，即所謂人工智慧電動車。 然而，市場對法拉第的前景仍持謹慎態度，因為該公司並未開發大眾市場的低價電動車。 Palantir 和法拉第沒有回應置評請求。 Palantir 目前擁有法拉第約 9% 的流通股，這一持股價值約 260 萬美元，僅占 Palantir 當前市值的 0.003%。 《巴隆商周》專欄撰稿人 Al Root 報導指出，投資者不應過度解讀 Palantir 的收購行為，法拉第並不構成對現有電動車市場的威脅，Palantir 似乎也沒有生產電動車的計畫。"
    },
    {
        "name": "郭明錤：輝達新供應商是德州儀器和英飛凌",
        "url": "https://news.cnyes.com/news/id/5738844",
        "text": "天風國際證券分析師郭明錤週三 (9 日) 表示，德州儀器 (TXN-US) 和英飛凌 (IFNNY-US) 已成為 AI 巨頭輝達的新供應商。 郭明錤稱，隨著輝達 GB200 接近量產之際，越來越多的零組件增加新供應商，有利降低與成本與品質控管，但也意味著供應鏈競爭壓力浮現。舉兩個近期關鍵電源零組件的例子。 他提到，整合基座控制器，原本是台達電獨供，現在新增芯源系統有限公司 (MPWR-US)。 他還指出，電壓調節器原本是芯源系統有限公司獨家供應，現在新增德州儀器和英飛凌供應商。 德州儀器、英飛凌和 MPWR 週三收紅超 1%。輝達 (NVDA-US) 股價小跌 0.18% 報每股 132.65 美元。"
    },
    {
        "name": "2024年美國最強400富豪 身家合計5.4兆美元創歷史新高 其中67%白手起家！",
        "url": "https://news.cnyes.com/news/id/5738802",
        "text": "在過去的一年裡，美國最富有的 400 人經歷了創紀錄的財富增長，總額達到了 5.4 兆美元，創下歷史新高。根據《福布斯》發布的數據顯示，榜單的入圍門檻也隨之上升，達到 33 億美元，較 2023 年的 29 億美元有所增加。 財富的集中現象愈發明顯，僅有 25 位富豪就貢獻了 5000 億美元的財富增長，其中 12 人的財富達到或超過 1000 億美元。這 25 位富豪的總財富超過 2.5 兆美元，幾乎占據了榜單總財富的一半。 埃隆 · 馬斯克（Elon Musk）連續第三年成為美國首富，身家估計為 2440 億美元。儘管特斯拉股價下跌以及他 560 億美元股票期權薪酬方案引發的法律糾紛使得他的財富縮水了 70 億美元，但仍比排名第二的亞馬遜創始人傑夫 · 貝索斯（Jeff Bezos，身家 1970 億美元）高出 470 億美元。 馬克 · 扎克伯格（Mark Zuckerberg，身家 1810 億美元）則因 Meta 股價大幅反彈，從去年的第 8 位躍升至 2024 年的第 3 位。 在女性富豪中，艾麗斯 · 沃爾頓（Alice Walton）繼續蝉聯美國最富有女性的頭銜，她的父親是沃爾瑪共同創辦人山姆 ‧ 沃爾頓 (Sam Walton)，她繼承了父親的財富，因為過去一年沃爾瑪股票上漲 41%，使其身家達到 892 億美元。 榜單上女性富豪的總財富達到了 8390 億美元，較去年 (6210 億美元) 顯著增長。今年有 67 位女性成員 (去年為 60 人) 創下新高。值得注意的是，白手起家的女性富豪也在榜單中佔有一席之地，其中最富有的白手起家女性是 Diane Hendricks，身家約 219 億美元，她是 ABC 供應鏈的創始人，展現了女性在商業領域的強大實力。 榜單中有 67% 的人是白手起家的企業家，但並非所有人都擁有相同的致富經歷。《福布斯》對榜單成員的白手起家水平進行了評分，評分範圍為 1 分至 10 分，只有 25 人獲得了滿分 10 分。 儘管入榜門檻創下新高，今年依然有 23 位億萬富翁成功進入榜單，包括快餐連鎖店 Raising Cane’s 的托德 · 格雷夫斯（Todd Graves，身家 95 億美元）、Jersey Mike’s Subs 的彼得 · 坎克羅（Peter Cancro，56 億美元）等。此外，還有 11 位曾從榜單中消失的人重新回歸，包括唐納德 · 特朗普（Donald Trump，身家 43 億美元）。 今年，共有 30 人跌出榜單，包括前 WWE 母公司 TKO Holdings 的文斯 · 麥克曼（Vince McMahon，25 億美元）和軟體公司 Workday 的安尼爾 · 布斯里（Aneel Bhusri，32 億美元）。未能入榜的億萬富翁人數也創下新高，超過 415 人，包括阿諾 · 施瓦辛格（Arnold Schwarzenegger，10 億美元）和泰勒 · 斯威夫特（Taylor Swift，13 億美元）。 榜單中最年輕的成員是 38 歲的沃爾瑪繼承人盧卡斯 · 沃爾頓（Lukas Walton，身家 339 億美元），而最年長的是 101 歲的大衛 · 默多克（David Murdock，37 億美元）。 儘管這些富豪的財富暴漲，他們的慈善捐贈情況卻並未同步增長，三分之一的人捐贈不到 1% 的財富。 姓名 身家（億美元） 特殊性或職業 Elon Musk 2440 特斯拉創始人 Jeff Bezos 1970 亞馬遜創始人 Mark Zuckerberg 1810 Meta（Facebook 母公司）創始人 Bernard Arnault 2110 LVMH 集團執行長 Bill Gates 1280 微軟共同創辦人 Warren Buffett 1180 投資者，波克夏執行長 Larry Ellison 1080 甲骨文創始人 Larry Page 1060 谷歌共同創辦人 Sergey Brin 1030 谷歌共同創辦人 Steve Ballmer 1050 微軟前執行長 Diane Hendricks 219 ABC 供應鏈創始人（最富有的白手起家女性） Alice Walton 892 沃爾瑪創辦人山姆 · 沃爾頓之女 (美國最富有女性) Todd Graves 95 Raising Cane’s 快餐連鎖店創始人 Peter Cancro 56 Jersey Mike’s Subs 創始人 Donald Trump 43 前美國總統 Vince McMahon 25 前 WWE 母公司 TKO Holdings 執行董事長 Aneel Bhusri 32 Workday 共同創辦人 Lukas Walton 339 沃爾瑪繼承人 (最年輕富豪, 38 歲) Josh Kushner 38 風險投資家、房產大亨 (次年輕, 39 歲) David Murdock 37 都樂食品公司創始人 (最年長, 101 歲) 他們雖然是身家上兆美元的大富豪，但身家還是不夠厚，達不到入榜的門檻 (33 億美元，高於去年 29 億美元的門檻)。以往從未出現過的情況是，這次未能進入福布斯美國 400 富豪榜的美國兆美元富豪人數比上榜者還要多，足有 415 人不止，其中列舉名人如下表： 姓名 身家 （億美元） 特殊性或職業 Arnold Schwarzenegger 10 演員及健身專家 (阿諾) Taylor Swift 13 歌手 (泰勒絲) Jerry Seinfeld 11 喜劇演員 Bruce Springsteen 11 歌手 Oprah Winfrey 30 電視製作人、主持人 (歐普拉)"
    },
    {
        "name": "輔信旗下暄達醫學產品仍需時間推進 9月營收年減逾1成",
        "url": "https://news.cnyes.com/news/id/5738847",
        "text": "輔信 (2405-TW) 公告 9 月營收 1.26 億元，由於旗下子公司暄達醫學的醫療產品銷售仍需時間推進，因此 9 月營收較去年同期年減逾 1 成。  輔信 9 月營收 1.26 億元，月增 2.3%，年減 17.2%；第三季營收 3.99 億元，季減 7.42%，年減 13.63%；累計今年前三季營收 12.68 億元，年減 0.58%。  輔信說明，9 月電腦產品出貨量與去年同期持平，主要原因在於商用規格的迷你應用電腦，以及工控工業電腦需求的結構差異。迷你應用電腦主要客戶為企業領域，在 AI 及數位化的推動下，中高階機種的出貨表現相對穩定；至於工業電腦方面，工控客戶仍在於拓展階段。  輔信進一步指出，9 月電腦產品業績月增 17%，年增 11%，不過子公司暄達醫學的醫療產品銷售仍需時間推進，因此 9 月營收較去年同期衰退。  展望後市，輔信提到，第四季將持續開發 AI PC 系列產品，同時增加消費性電腦產品，陸續向海外分公司啟動 3 款全新的 AI PC 量產與鋪貨，均整合 NPU 處理器，主要定位 AI 邊緣運算及 IoT 應用，希望拓展銷售量、深化新應用市場，全面搶攻 AI PC 商機。  此外，輔信也將持續多元布局產品線，商規機種著重在深化智慧商業應用，工規機種則將積極擴展客戶基礎，並開發工業自動化、嵌入式及邊緣 AI 等專業應用機會。 "
    },
    {
        "name": "時隔一天 AI圈大佬再度摘得諾貝爾獎！",
        "url": "https://news.cnyes.com/news/id/5738803",
        "text": "瑞典皇家科學院周三 (9 日) 宣布，2024 年諾貝爾化學獎將一分為二，一半授予 David Baker，以表彰他「利用電腦進行蛋白質設計」的成就。 另一半則花落谷歌，共同授予谷歌 DeepMind 公司執行長 Demis Hassabis 和資深研究科學家 John M. Jumper，以表彰他們「在蛋白質結構預測方面的貢獻」。 其中，Hassabis 與 Jumper 借助 AI 模型，攻克了長達半世紀的難題──預測蛋白質的複雜結構。瑞典皇家科學院稱：「這些發現的潛力不可估量。」 AI 圈大佬本次諾獎可謂大豐收。就在昨天，2024 年諾貝爾物理學獎頒給了 John J. Hopfield 和被稱為「AI 教父」的 Geoffrey E. Hinton，以表彰他們推動利用人工神經網路進行機器學習的基礎性發現和發明。 生命的多樣性正是蛋白質作為卓越化學工具的證明。它們掌控並驅動所有賦予生命活力的化學反應。此外，蛋白質還扮演著荷爾蒙、訊號分子、抗體以及組織建構基石等多重角色。 今年的兩大發現令人矚目：一是如何建構令人驚嘆的個人化蛋白質；二是實現了長達 50 年的夢想－僅憑胺基酸序列就能預測蛋白質的結構。 蛋白質，由 20 種不同類型的胺基酸構成，是生命不可或缺的基礎。 早在 2003 年，Baker 就巧妙地利用這套「構建積木」，設計出了一種全新的蛋白質，它與所有已知蛋白質截然不同。此後，他的團隊更是不斷推陳出新，創造了具有藥物、疫苗、奈米材料和微型感測器等功能的蛋白質。 另一個重大發現是科學家能夠預測蛋白質的結構。蛋白質中的胺基酸像長串珠子一樣連接在一起，折疊成複雜的三維結構，這種結構對蛋白質的功能至關重要。自 1970 年代以來，科學家一直在努力根據胺基酸序列預測蛋白質的結構，但這一直是個巨大的挑戰。 然而，四年前，這一領域迎來了重大突破。 2020 年，Hassabis 和 Jumper 提出了名為 AlphaFold 2 的 AI 模型。借助這個模型，他們成功預測了科學家已知的幾乎所有 2 億種蛋白質的結構。 自這項突破以來，AlphaFold2 已被全球 190 個國家的超過 200 萬人使用。此外，研究人員還能更深入了解抗生素抗藥性，並創造出能夠分解塑膠的酵素的圖像。 今年 5 月，Google 推出革命性的模型 AlphaFold 3 登上國際頂刊《自然》（Nature）雜誌。 AlphaFold 3 能夠預測所有生命分子的結構和交互作用。在預測蛋白質與其他分子的相互作用上，AlphaFold 3 相比現有方法至少提高了 50% 的準確率，針對一部分相互作用類別甚至提高了 1 倍。 AlphaFold 3 是基於其 2020 年推出的 AlphaFold 2 研發而來。至今，全球已有數百萬研究人員使用 AlphaFold 2 在瘧疾疫苗、癌症治療和酵素設計等領域取得了重要發現，AlphaFold 已被引用超過 2 萬次。 這使得 AlphaFold 3 成為首個超越基於真實生物分子結構預測工具的 AI 系統。 AlphaFold 3 不僅限於蛋白質，將探索更廣泛的生物分子。這項飛躍可能影響從開發生物可再生材料和更具彈性的作物，到加速藥物設計和基因組學研究，帶來生物科學研究的變革。 2024 諾貝爾化學獎獎金金額為 1,100 萬瑞典克朗（約 749.86 萬元），一半歸 Baker 所有，另一半歸 Hassabis 和 Jumper 共同所有。 David Baker 於 1962 年出生於美國華盛頓州西雅圖，1989 年獲美國加州大學柏克萊分校博士學位，現為美國華盛頓大學西雅圖分校教授。 Demis Hassabis 於 1976 年出生於英國倫敦，2009 年獲得英國倫敦大學學院博士學位，現任 GoogleDeepMind 執行長。 John M. Jumper 於 1985 年出生於美國阿肯色州小石城，2017 年獲得美國伊利諾州芝加哥大學博士學位，現任英國倫敦 GoogleDeepMind 資深研究科學家。"
    },
    {
        "name": "竹廷浮動式離岸風電環評過關 助台灣風場進入深水區",
        "url": "https://news.cnyes.com/news/id/5738840",
        "text": "國際離岸風電開發商福廷綠能源 (Flotation Energy) 在台推動「竹廷式浮動式離岸風電計畫」，已正式通過環境影響評估 (EIA)，協助台灣將風場區域擴展至台灣海峽的更深水域。  福廷綠能源說明，竹廷浮動式離岸風電計畫規劃在新竹縣以及新竹市外海，面積約 181 平方公里，離岸最近距離約 22 公里，總裝置容量不超過 1.2GW，預計設計風機 60 至 85 部，單機發電量則為 14MW 至 20MW，正式全面投入供電後，將可提供台灣至少 100 萬家戶用電。  福廷綠能源技術專案總監 Marcus Dowling 表示，過去福廷綠能源許多團隊成員曾參與金卡登 (Kincardine) 的建設，金卡登為世界首個，同時也是最大的併網浮動式風場。此外，藉由金卡登的建設經驗，目前也應用在福廷綠能源旗下的 560MW 的 Green Volt 計畫，Green Volt 一旦投入運營，將成為全球最大浮動式風電場之一。  基於此，Marcus Dowling 提到，將憑藉其在英國、歐洲開發類似計畫的經驗，推動台灣的竹廷浮動式離岸風電計畫。同時也承諾，將引進開發、建造與營運浮動式離岸風場的實務經驗與先進技術知識，協助台灣開發深水區的離岸風場，並建構台灣相關的產業鏈。 "
    },
    {
        "name": "一個人走得快，一群人走得遠——永豐基金會小店永豐計畫，凝聚在地力量推動永續未來",
        "url": "https://www.thenewslens.com/article/242912",
        "text": "在永豐金控的支持下，永豐基金會「小店永豐計畫」邁入第二年了！今年的活動以「點亮店力」為號召，注入更多的外部能量，不僅是期待讓地方擁有自己的力量，也透過社會大眾走走看看吃吃買買，讓每一個人，都成為支持地方的一份力量。「小店永豐計畫」串連全台各具特色的小店，透過資源與創意的互相碰撞，陪著台灣的土地與人，實現永續發展的願景。無論是位於都會區的創新小店，還是隱身鄉村的傳統作坊，今年最終入選的十間小店，都是在台灣這片土地上默默耕耘，成為社區生活中不可或缺的一部分。而今年活動中，除了令人期待的「小店永豐故事展」，以感官體驗講述小店背後的故事，還有結合了豐富在地文化的「小店永豐市集」，透過多樣的互動形式，讓大眾近距離感受這些小店的獨特魅力。Photo credit：  TNL Brand Studio【以小店為橋樑，串連起文化與經濟的永續未來】存在於台灣大街小巷的小店們，是各種經濟活動的據點，也是將社區文化與人情味串連起來的場域。每一間小店，都承載著一部分的地方記憶，透過日常的經營，連結著鄰里與歷史。但是，隨著社會生活型態的變遷以及市場競爭加劇，許多小店逐漸面臨生存挑戰，連帶的許多社區生活，也因此失去了原本的活力。「永豐基金會的『小店永豐計畫』，就是要以實際行動扶持台灣各地的小店，幫助小店提升經營能力。更希望小店能將成長的收穫，反饋社區，實現自立利他的雙贏目標。」永豐基金會董事湯曼琪說，永豐基金會為了培育小店長遠發展而投入的資源，並不只是金錢而已，更多的是專業的經營諮詢、品牌策劃與市場行銷輔導，從每一個可能的細節，幫助小店打開新的市場，創造更多元的收入來源。這些支持讓小店能夠自給自足，並成為推動地方經濟與文化復興的核心力量。永豐基金會相信，每一間小店的成功，最終都將轉化為社區的繁榮，讓更多人重新發現，並重視這些小店背後的故事與價值。透過「小店永豐計畫」，永豐基金會不僅助力小店在市場中茁壯成長，更用心鋪就了一條永續發展的道路，讓小店成為每一個社區未來的重要支柱。湯曼琪期待：「我們邀請每一位支持地方文化與經濟發展的人士，加入這場共創永續生活的旅程，一同見證小店和台灣地方的精彩未來。」【不同夢想，同樣精彩的小店們】小店永豐計畫在今年邁入了第二個年頭，吸引了超過三百家充滿夢想的小店踴躍參與。令人欣喜的是，這些小店不僅致力於服務社區，更帶來了許多具有深度的社會福利提案——有些小店用心理解社會中多元族群的需求，為弱勢群體量身打造出獨特的支持系統，朝著「共好」的願景前進；有些小店的商業模式試著平衡經濟發展與環境保護，在『生態、生活、生產』三者之間找到了和諧共存的解答。Photo credit：  TNL Brand Studio永豐基金會的評審團隊用心走過了這段充滿啟發的旅程，歷時半年多的時間，從書面審核到實地訪查，再到現場提案的面對面理解，以「看見、翻轉、串連」三個核心能力為評選標準，最終選出了十間帶來正向改變的在地小店。這些獲選的小店關注的族群各異，從弱勢貧戶到偏鄉青少年，從家庭照顧者、新住民到返鄉二代，還有地方農友、原住民和臺灣的原生動植物。每一間小店背後都有著溫暖的故事，透過他們的努力，地方社區不僅擁有了更多希望，也多了些許柔軟與力量。Photo credit：  TNL Brand Studio位在新北市中和區的「三季茶坊」，是由緬甸移民楊萬利，與東南亞文化研究者姚羽亭共同創辦。他們透過一場場移民家宴，成為新住民自信分享自己故事的所在，創造了文化共融的機會。每一道料理，每一個故事，都是消弭族群隔閡的關鍵。萬利和羽亭改變了餐桌上的對話，更改變了新二代對自己的認同，也讓台灣的大眾得以從美食開始，探索、迎接、擁抱新世代的多元文化。​Photo credit：  TNL Brand Studio「木想傢」創立於花蓮玉里，創辦人王嘉納秉持著「在家鄉也能有好收入」的理念，開設木藝工作室，培育當地年輕人學習木工技術，並透過高品質的手作家具訂製，讓更多人看到「木想傢」的匠心精神。王嘉納原本是一位老師，在多年的教育生涯中，看到了隔代教養和經濟困境，對於孩子們成長的影響，因此決定在偏鄉開創高附加價值產業，讓這些曾經受困的孩子，有獲得一技之長，翻轉命運的機會。​這種「用雙手改變命運」的精神，激勵著每一位走進木想傢的學員，成為當地社區的一股正面力量。Photo credit：  TNL Brand Studio​宜蘭壯圍的眷村社區，是「廢墟餐廳」的駐紮地，這家由一群返鄉青年創立的餐廳，用漂流木裝置藝術和法式料理，讓廢墟成為集市與展覽的活動場域，推動昔日漁村的再生。創辦人團隊為了傳承宜蘭百年的牽罟文化，串連社區長者，舉辦「亞洲最大牽罟節」，不僅讓更多人重新認識「牽罟」這古老的漁法、讓長者們重拾往日的光榮感，同時，也讓年輕一代從傳統中汲取力量，感受到先人與海洋共生的智慧。Photo credit：  TNL Brand Studio除此之外，還有南投的「靠山咖哩」，聯合當地店家為孩子們提供進入職場前的實習與訓練，幫助他們建立工作態度與技能，順利邁向職場。台北的「大水溝」則專注於將廢物轉化為資源，透過培訓學生志工和弱勢居民進行電器修復，服務貧困家庭，讓邊緣群體在社區中找到支持與關懷。台中的「野人讀冊店」飄著書香與咖啡香，成為長照家庭的喘息基地，陪伴照顧者們渡過困難時期。在屏東的「可可雅米」，運用有機生物肥、太陽能和廢棄物製紙技術，推動環保可可產業，讓屏東可可在國際舞台上發光，同時實現永續的經濟效益。新北的「坪林茶青」則由青農組成共耕隊，重整廢棄茶園，開發新茶商品，以共產共銷的方式，為百年茶鄉注入了新生命。桃園的「木匠的家」將廢棄材料重新利用，實踐零浪費精神，推動循環經濟，並提供弱勢群體就業機會，展現了商業與環境保護的完美結合。新北的「出磺口農場」，專注於復育百年水梯田，守護台灣的原生物種和先民智慧，建立山林生態產業鏈，為未來的永續發展鋪路。這些不同夢想，但同樣精彩的小店們，都不僅僅只是在經營一份生意，更是在播種希望——堅持夢想，持續行動。他們的經歷讓我們知道，無論身在何處，每一個懷抱夢想的人，都有機會在這片土地上，散發出一股堅韌而溫柔的光芒，照亮自己以及身邊的人們。Photo credit：  TNL Bra Studio【展覽、市集、講座三重奏，深度體驗小店內涵】日前在華山舉行的「小店永豐故事展」，透過文字、影像等媒介，生動展現10間小店的創業歷程與動人故事。藉由這次展覽，永豐基金會希望能讓更多人，感受到這些地方小店的夢想與毅力，以及他們在照顧弱勢群體、推動地方文化和經濟發展方面的無限可能。至於最熱鬧有趣的市集活動，則聚集了全台各地的小店品牌，從「大山北月」的橘農創意料理到「屏東可可雅米」的高級巧克力，從「Good Jam+」的手作果醬到「木想傢」的精緻手工家具，每一個攤位都呈現出地方小店特有的風味與工藝。大家可以在市集中品味到地道的美食與特色產品，更是直接以行動支持小店永續發展的展現，讓消費別具意義。Photo credit：  永豐基金會至於對小店經營和創業有興趣的朋友，「小店學系列講座」無疑是這次活動的重頭戲。講座涵蓋設計、轉型、企劃、營運四大主題，邀請業界翹楚分享他們的實戰經驗。從如何運用創意轉型到如何打破經營困境，這些講座將為想要開創或發展小店的朋友們，提供寶貴的思考角度與實際技巧，幫助各位在小店經營的道路上前行。「小店永豐計畫」是關於創業和社會責任的盛會，更是一個凝聚在地文化、推動地方經濟的平台。希望大家可以經由這個計畫，深入體驗台灣小店的創意與努力，重新發現台灣小店文化的價值，並以實際行動，支持這些正在努力為社區發光的店家。讓我們一起點亮店力，攜手發光，共同為台灣的永續發展貢獻一份力量。Photo credit：  TNL Brand Studio第 3 屆「小店永豐計畫」徵選現已啟動，即日起至 11 月 29 日止，歡迎全台充滿夢想的小店踴躍報名參加。詳情及報名請至永豐基金會官網了解更多！\n"
    },
    {
        "name": "閱讀提案 EP 115｜金鼎獎得主楊莉敏《濃霧特報》：走在霧裡，也是持續前進的一種方式",
        "url": "https://www.thenewslens.com/article/242774",
        "text": "閱讀提案是由馬力歐和JuJu每週輪流提案一本書跟大家分享。希望透過兩人聊天和討論的方式，跟大家分享閱讀的心得、體驗和有趣的想法。本週閱讀提案邀請到第48屆金鼎獎<文學圖書獎>得獎作品《濃霧特報》的作者：楊莉敏，來聊聊《濃霧特報》這本書的創作背景以及她的個人心路歷程，如果你正茫然於生活，對於過去、現在和未來都充滿困惑，這本書或許能讓你看見一些不同的方向。創作之路的起點楊莉敏1985年生，台中人，現職文化行政，談起自己的創作歷程，她分享大學、研究所都是念中文系，起初是想寫小說，直到研究所時期遇到老師引導，加上周遭創作風氣影響，才開始嘗試寫散文，自此一戰成名，作品接連獲得林榮三文學獎、時報文學獎、聯合報文學獎、中興湖文學獎散文首獎等，走上散文創作之路。「我是一個比較孤僻又內向的人，當時不太想當家教之類，就想說文學獎獎金蠻可觀的，就來投投看，研究所的時候也幾乎都是靠文學獎的獎金支持，好像這輩子的幸運，就都放在得獎上面了。」楊莉敏笑著說。當問及創作風格的塑造時，楊莉敏也坦言年輕時會想要將自己熱愛的東西藉由文字傳達給其他人，甚至帶有一點炫耀的意味，但隨著出社會工作的心境轉變，加上過了得獎的慾望與動力，她的第二本書文字風格變得平易近人，更貼近日常的叨絮。「整本書的主軸跟基調是一致的，類似想表達一個文藝青年出社會工作後漸漸跟文學脫離，她對於這樣的自己感到困惑，該怎麼繼續自己的人生、或者如何理解這樣的改變。所以文字也不宜太過華麗，比較簡潔一點。」然而，我只是累，想踩著地面，平庸而不費力地生活而已。——〈濃霧特報〉以家人為題認識自己《濃霧特報》延續第一本著作《世界是野獸的》的氤氳飄忽感，但更多著墨在作者自身與家鄉、親密關係互動的題材。本書分為五個章節：【身體】、【惡意】、【幸福路上】、【遠遊】及【害怕黑暗】，章節編排以父親與黑狗的故事為始，父親離世為終，「有點像是做一專輯，錄音帶A面、B面的感覺，會有一個自己想要表達的時序和概念性，對我來說就是家人、家族的事情為主，中間再加入跟男友之間的相處互動和對於文學、人生的疑問等。」當問及為什麼想以家人作為書寫主題？楊莉敏回應，「我快40歲了，還跟家人住在我出生到現在的同一棟房子裡面，如果抽離來看，我覺得蠻有趣的，『生活裡的每一個選擇，是如何造就成今天』類似這樣的思考，平常不太有機會想，當打開筆電開始書寫時，我才開始去面對自己，而第一步就是面對你的家庭。」〈惡意〉、〈長生〉章節提及母親對於放生的執念，〈孤島〉、〈丟掉〉、〈沙地〉等提及父親的不在場以及癌末至病逝，楊莉敏直言，父母的在與不在，都會對一個小孩產生深遠的影響，「父親算是影響我人格成長蠻重要的一個角色，當書寫時在回想小時候的事情，才發現我的不安、被拋棄或敏感孤僻的性格都來自於他。長大後變得麻木，可能不再展現這一面，但獨自面對著文字時，就必須重新梳理、面對這些內在的脆弱。」「...只覺得累，任何試圖往自己身上靠的東西都想除掉。互相扶持，成為彼此的依靠，這種美景我不在意，只想回到自己的城牆，阻斷一切對外的聯通管道，隻身一人，再不用管他人生死。」——〈孤島〉「自己雖然是個用文字作表達的人，卻無法跟親近的家人互相理解。到底語言、文字是否可以讓彼此過得更幸福，這個困惑也是我想透過這本書帶給大家去思考的。」書寫是創作者的自由意志選擇不只一次被提及，她的文字是沈重帶著晦暗色彩的，如同兩本散文書的命名《世界是野獸的》、《濃霧特報》，楊莉敏笑稱，自己創作時並沒有特別刻意為之，但也許這就是她的創作風格；也有許多讀者會好奇，自己周遭的家人、男友被寫進書裡，對方是否會在意？提及創作者與被書寫者的關係，楊莉敏表示，端看創作者自己的個人意志選擇，沒有什麼樣的既定標準，也會有人謹守不寫家人或不寫過於真實的細節，也有人只書寫親情和樂的部分，對她來說，純粹是對於書寫「困惑」的內容比較有把握。「我多半是從人格特質上擷取某個部分，去探討可以理解、或不能理解的地方，來闡述這本想要表達給讀者的困惑。但不代表現實生活中他完完全全就是這樣的人。至少目前為止沒有周圍的人來跟我抗議，有的話遇到再檢討囉。」楊莉敏補充笑道。楊莉敏自稱創作不是走靈感路線，而是先定好主題、架構大綱，才開始落筆書寫，通常都是打開筆電坐定後，才開始進入書寫狀態。《濃霧特報》也是半靠著計畫補助的結案時間壓力，全書壓縮在六日空閒時間完成。「對我而言，寫作是有一點點痛苦的成分在的，壓力大時就會開始想起自己的缺點、不愉快的部分，導致書寫調性也會充滿各式各樣的痛苦。」然而身為創作者即使痛苦，即使會遭遇更多的困惑與不理解，走在霧裡，也是持續前進的一種方式。歡迎按讚金鼎獎粉絲團，追蹤更多得獎作品及精彩的線上及線下推廣作品活動，千萬別錯過，第48屆金鼎獎入圍及得獎名單已經公布，歡迎至金鼎獎官方網站一覽本屆獲得金鼎榮耀的優良出版作品，讓我們共同支持臺灣優良出版！\n"
    },
    {
        "name": "2024諾貝爾文學獎：韓國作家韓江獲獎，曾以小說《素食者》奪國際布克獎",
        "url": "https://www.thenewslens.com/article/243006",
        "text": "2024年諾貝爾文學奬於台灣時間10日晚間揭曉，由韓國文學家韓江（Han Kang）獲獎。1970年出生的韓江是詩人也是小說家，她的小說《素食者》（The Vegetarian）於2016年獲得國際布克獎（International Booker Prize）。諾貝爾奬委員會表示，韓江的作品「以充滿詩意的散文直面歷史創傷，並揭露出生命的脆弱」。BREAKING NEWSThe 2024#NobelPrizein Literature is awarded to the South Korean author Han Kang “for her intense poetic prose that confronts historical traumas and exposes the fragility of human life.”pic.twitter.com/dAQiXnm11z— The Nobel Prize (@NobelPrize)October 10, 2024今年首個諾貝爾獎項是7日於斯德哥爾摩宣布的醫學獎，其後為8日頒發的物理獎、9日揭曉的化學獎。至於備受矚目的諾貝爾和平獎，則是唯一在挪威奧斯陸（Oslo）頒發的獎項，將於11日揭曉，諾貝爾經濟學獎將則於14日公布。今年諾貝爾各獎項獎金為1100萬瑞典克朗（約新台幣3414萬元）。若有數名得獎者共享獎項，他們將分享獎金。去年的諾貝爾文學獎獎由挪威作家佛斯（Jon Fosse）獲得。佛斯以挪威少數語言「新挪威語」（Nynorsk）寫作的佛斯筆觸精簡，擅長透過節奏、旋律及沉默傳達訊息，著有劇本、小說、散文、詩集和兒童讀物，作品被翻譯成40多種語言。在今年的諾貝爾文學奬公布前，外界對獎項得主仍有諸多猜測，賭盤賠率最高的是陪榜19年的日本小說家村上春樹，其他落選的熱門候選包含中國作家殘雪、加拿大作家艾特伍（Margaret Atwood）等。延伸閱讀【關鍵專訪】專家談2024諾貝爾化學獎：AI預測蛋白質結構快又準，但說「結構生物學已死」還太早【關鍵專訪】專家談2024諾貝爾生醫獎：微型核醣核酸（microRNA）是什麼？兩位大神的研究一開始竟不受重視？【關鍵專訪】專家談2024諾貝爾物理獎：這次的得主夠「物理」嗎？「AI教父」為何公開談論AI風險？【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：許爾雅核稿編輯：翁世航\n"
    },
    {
        "name": "「紅土之王」納達爾宣布11月退休：我不認爲自己還能不受限制的打球",
        "url": "https://www.thenewslens.com/article/243007",
        "text": "西班牙網球名將「蠻牛」納達爾（Rafael Nadal）今天（10）於社群平台X透過影片宣布，確定將於11月自職業網壇退休。現年38歲的納達爾坐擁22座大滿貫金盃，同時也是史上第2位達成網球四大公開賽和奧運冠軍成就的男子「金滿貫」得主。然而，長年征戰也為納達爾帶來不少傷病困擾。自2022年連續摘下澳網、法網冠軍之後，納達爾陷入頻繁傷病，除長時間退賽外，少數出戰的賽事表現也與過去有極大落差，幾度對媒體表示有了退休的念頭。「現實是，（我）近幾年來打得很辛苦，尤其是最近2年。我不認為自己還能夠不受限地打球。」納達爾於影片中坦言道。Mil gracias a todosMany thanks to allMerci beaucoup à tousGrazie mille à tutti谢谢大家شكرا لكم جميعاתודה לכולכםObrigado a todosVielen Dank euch allenTack allaХвала свимаGràcies a totspic.twitter.com/7yPRs7QrOi— Rafa Nadal (@RafaelNadal)October 10, 2024《BBC》報導，納達爾的最後一舞將會是下個月於西班牙馬拉加（Malaga）登場的台維斯盃決賽（Davis Cup Finals），他將代表西班牙隊出戰。納達爾生涯獲得22座網球大滿貫賽金盃，僅次於前球王喬科維奇（Novak Djokovic）的24座，為歷史第2。其中更14高舉法網冠軍「火槍手盃」（The Musketeers' Trophy），被普遍認為是紅土賽場上最成功的選手。截至目前為止，納達爾最後一次出戰職業賽事，就是今年的巴黎奧運，在法網的羅蘭加洛斯球場（Roland Garros Stadium）與西班牙年輕好手艾卡拉茲（Carlos Alcaraz）搭檔雙打，兩人的組合於8強止步。納達爾的退役，將標示著過去20年統治男子職業網球的「四巨頭」，將僅剩喬科維奇一人仍活躍於網壇。此前，人稱「瑞士特快車」的費德勒（Roger Federer）已於2022年拉沃盃（Laver Cup）後正式退役，而英國名將莫瑞（Andy Murray）也於今年溫網以雙打完成最後一舞。新聞來源Tennis legend Nadal confirms retirement（BBC）延伸閱讀【巴黎奧運】網壇兩大傳奇生涯第60次交手，喬科維奇直落二勝出，納達爾：將決定未來去向《Big 3網壇三巨頭》：和歷史上所有偉大宿敵關係一樣，「對決」最終將昇華為友誼《納達爾：王者傳奇生涯全解析》：紅土之王，但不只如此——他一直是被低估的截擊高手【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：許爾雅核稿編輯：翁世航\n"
    },
    {
        "name": "掀起淨零革命 - 綠領人才ready go！",
        "url": "https://www.thenewslens.com/article/242836",
        "text": "未來的環保英雄：綠領人才的崛起Photo Credit：經濟部能源署氣候變遷帶來的威脅持續加劇，各國意識到減碳的重要性與急迫性，陸續承諾淨零目標，並大力推動能源轉型，促使全球綠領人才需求急劇攀升。肩負減少碳排、維護環境品質的任務，綠領人才就是未來的「環保英雄」。Photo Credit：經濟部能源署職場新星：勇闖綠領職業你聽過「綠領工作」嗎？喜歡挑戰、想從事有意義的工作，你也許就是下一個綠領人才！綠領需要擁有環境永續、綠色經濟相應專業，熟悉相關產業生態系統、掌握市場動態，並具備跨領域的協作能力以及解決問題的創新思維。如果你對環保有熱忱，又有在職場上脫穎而出的企圖心，綠領工作就是你開創未來的好機會！Photo Credit：經濟部能源署綠領職業非常多元，涵蓋的領域包含：綠建築與營造、綠色運輸、再生能源、循環經濟、綠色金融等、...等，不同產業的綠領工作內容各有側重，例如：科技業注重產品符合國際綠色產品標準、工業製造則關注製程中要如何節能減碳等；跟著讓我們一起探索以下綠領工作的內容與發展潛力吧！離岸風場施工經理離岸風場施工經理負責專案規劃與執行，協調與管理離岸風場的施工過程，以確保專案符合時間進度、成本預算和安全標準。需與設計師、技術團隊和供應商合作，確保施工符合工程標準，也需即時匯報進度並撰寫報告。再生能源財務顧問再生能源財務顧問具備財務分析與風險管理專業，參考環保和能源政策推動方向，幫助投資者和企業評估再生能源專案的開發和經營風險，同時需要了解市場的動態與法規，提出融資或投資決策建議。綠電交易員綠電交易員執行再生能源電廠與綠電用戶之間的綠電供需調度，讓綠電妥善分配給各電戶所使用。同時需要分析市場趨勢與動態、確保交易符合環境法規，是一份能幫助企業達成減碳目標的綠領工作。ESG永續管理師ESG永續管理師負責推動企業的環境保護、社會責任與公司治理（ESG）計劃，確保企業營運符合永續發展標準，協助企業制定ESG策略，確保其符合全球趨勢與規範，並編製永續相關報告書，評估發展成果，持續優化改進。（更多綠領職業，請回顧此篇文章：綠領人才現正夯，綠領職業大揭秘！）Photo Credit：經濟部能源署綠領人才興起！掌握好「薪」情隨著全球綠色經濟的轉型，綠領人才需求大幅增加。根據國際勞工組織預測，到2030年，全球再生能源領域的職缺將超過1,400萬個，臺灣身為離岸風電的重鎮，全球前20大適合發展風電的場域中有16處位於臺灣，吸引國際投資並創造大量就業機會。除此之外，產業薪資待遇也相當有吸引力，若同時具備技術專業、外語能力，累積經驗後年薪可超過百萬！除了經濟層面的回報，綠領職業還能善盡地球公民的責任，對環境永續、降低碳排做出貢獻，加入綠領行列，不僅是追求個人發展，也是為地球未來出一份力，一同攜手創造更美好的永續生活！（經濟部能源署廣告）\n"
    },
    {
        "name": "直擊113年國慶酒會菜單：賴總統以阿霞米糕為友邦吐瓦魯總理慶生，總理稱現場最愛鮮蒸蝦仁肉圓",
        "url": "https://www.thenewslens.com/article/242992",
        "text": "慶祝雙十國慶，我國今（10）日於台北賓館舉行國慶酒會，各國貴賓齊聚一堂。今年主攤位為來自台南的阿霞飯店、鮮蒸蝦仁肉圓，以及來自台北天母On the Road義式手工冰淇淋。由於適逢我國友邦吐瓦魯總理戴斐立生日，總統賴清德也笑稱，已經以紅蟳米糕代替生日蛋糕，為其補過生日。今年是總統賴清德就任後首度舉辦國慶酒會，我國友邦吐瓦魯總理戴斐立（Feleti Penitala Teo）伉儷以主賓身分出席，而行政院長卓榮泰也陪同貝里斯副總理海德（Cordel Hyde）、副總統蕭美琴則與參議院議長雷諾絲（Alvina Reynolds）一同進場。因總統賴清德八年台南市長經驗，今年國慶晚會特別邀請台南老牌的阿霞飯店、東區的鮮蒸蝦仁肉圓兩間在地小吃代表。Photo Credit: 關鍵評論網 Abby Huang 攝來自台南的阿霞飯店，受邀參與113年國慶晚會。阿霞飯店負責人吳健豪表示，吐瓦魯總理戴裴立上次訪台，賴總統就曾招待他與夫人到阿霞飯店用餐。這次因外交部邀請，國慶晚會也特別準備總統愛吃的紅蟳米糕、手工香腸，以及即將推出的阿里山咖啡香腸，招待貴賓。鮮蒸蝦仁肉圓負責人魏勢璋則表示，台南肉圓和北部、中部不同，純粹是以蒸的方式烹調，另外特色之一為包蝦仁。魏勢璋特別介紹，台南蝦仁來自虱目魚的故鄉學甲，雖然大家講到學甲都想到虱目魚，但學甲的蝦仁品質很好，連鼎泰豐、八方雲集也使用學甲蝦仁。Photo Credit: 關鍵評論網 Abby Huang 攝台南鮮蒸蝦仁肉圓受邀出席113年國慶晚會。由於吐瓦魯總理戴斐立10月9日剛過完生日，現場媒體也拱總統唱生日快樂歌為其慶生。賴總統笑稱，稍早已經招待米糕，當作是生日蛋糕。Photo Credit: 關鍵評論網 Abby Huang 攝戴斐立被媒體詢問，現場品嚐的菜單最喜歡哪一道，他則笑著指鮮蒸蝦仁肉圓，並表示也希望能與太太一起到台南，學習台南的肉圓製法。現場也有來自天母的義式冰淇淋，負責人蔡宗汶表示，義式冰淇淋的精髓，就是結合在地食材，因此這次特別提供使用屏東萬丹紅豆、彰化福興鄉的豐樂牧場鮮乳坊小農鮮奶製作的紅豆粉粿口味，以及珍珠奶茶、擂茶、巨峰葡萄三種在地口味，供外國貴賓品嚐。Photo Credit: 關鍵評論網 Abby Huang 攝天母On the Road義式手工冰淇淋專賣店受邀參與113年國慶晚會。外交部長林佳龍與夫人廖婉如今日也提前到場，第一站就拜訪來自三重的啤酒「啤酒肚釀製」，林佳龍享用的是青檸冬瓜茶啤酒，大讚好喝。另外現場也有草莓雪花冰、烏龍茶啤酒、台灣拉格四款。啤酒肚與啤酒頭為同一家公司，啤酒肚較為親民，超商也買得到。Photo Credit: 關鍵評論網Abby Huang 攝現場也特別邀請「十鼓擊樂團」、「滯留島舞蹈劇場」及「身聲劇場」等表演團體共同創作，於臺北賓館特別架設的雙層主舞臺演出。相關表演融合擊樂、現代舞及西式高蹺等元素，演繹臺灣人堅強意志及豐沛的生命力。此外，「花響鼓樂團」及原住民歌手哈尼．噶照（Hani Kacaw）等樂團亦穿插演出，充分展現我多元文化及藝文軟實力。【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！核稿編輯：翁世航\n"
    },
    {
        "name": "中信兄弟晉級總冠軍系列賽，大巨蛋主場16日全面開賣最貴2680元",
        "url": "https://www.thenewslens.com/article/243005",
        "text": "（中央社）中職下半季冠軍、全年勝率第1的中信兄弟率先闖進總冠軍賽，兄弟球團今天（10）公布總冠軍賽主場售票資訊，前2戰在台北大巨蛋擔任主場，16日開放全面售票；後3戰則是到台中洲際棒球場。中信兄弟球團今天發布新聞稿表示，歷經整年球季的努力，球隊順利在下半季封王，昨天也正式完成本季120場例行賽，最終戰績70勝50敗、勝率5成83，以全年第1及下半季冠軍之姿進軍總冠軍賽。中信兄弟率先晉級總冠軍賽，賽制為7戰4勝制，19日、20日前2戰為兄弟台北大巨蛋主場，22日第3戰、23日第4戰兄弟以客場身分出戰對手（統一獅或樂天桃猿）。如需進行後續賽事，兄弟於25日第5戰、26日第6戰及27日第7戰將回到台中洲際棒球場，擔任主場迎戰對手。中信兄弟總冠軍賽分為台北大巨蛋與台中洲際雙主場，球團公布，賽事門票不分全半票，僅保留身心障礙票。台北大巨蛋B1、L2內野票價為新台幣1680元至2680元，L4、L5一般席座位則是700元至800元，外野800元至1000元。兄弟球團表示，19日第1戰購買B1、L2內野票將贈送「所象披靡」勝利法披，以及兄弟進擊取勝衝鋒旗；20日第2戰則贈送「象征冠軍」象魂法披，以及兄弟進擊沙沙棒。大巨蛋場次於16日晚間6時30分、洲際場次於21日中午12時30分開放全面售票。球迷可透過中信育樂售票網及CTBC SPORTS App購票，台北大巨蛋主場預售票採電子票券及超商購票並行；台中洲際場次則僅提供電子票券，且不開放超商機台與取票服務。現場售票口不販售紙本票券，可於比賽結束前使用網路或App購票。如因雨延賽限觀看原場次，無法申請退票。Phto Credit: Facebook粉專/兄弟Fans ClubPhto Credit: Facebook粉專/兄弟Fans Club新聞來源中信兄弟晉總冠軍賽，大巨蛋主場16日全面開賣最貴2680元（中央社）延伸閱讀周思齊引退賽大巨蛋登場，邀請「兒時偶像」兄弟象退休隊成員們到場2024世界棒球12強賽將在台北開打：分組賽程、中華隊名單、購票與轉播資訊一次看潘威倫回「第二故鄉」台南舉辦引退儀式，布雷與高國慶同憶三代獅傳奇【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：許爾雅核稿編輯：翁世航\n"
    },
    {
        "name": "團結企業進軍國際！金晶矽砂攜手臺灣鑄造業聯盟，打造智慧鑄造新商模",
        "url": "https://www.thenewslens.com/article/242407",
        "text": "隨著資通訊技術及各種新興科技的興起，數位製造的時代已經悄然來臨。金晶矽砂身為臺灣鑄造業第一品牌，在2016年德國的GIFA（國際鑄造貿易展覽會）中，意識到傳統產業不只生產過程要智慧化，整體商業流程也必須從過去人工接單、海內外往返傳遞，轉型成更集中、更即時，更數位化的模式。「D-Casting」大量客製化服務中心：從數位平台到創新商模自2016年開始，金晶矽砂透過經濟部工業局、金屬工業研究發展中心的協助，在今年初建構「D-Casting 數位鑄造服務網」（以下簡稱D-Casting），並參與經濟部中小及新創企業署的「推動跨域研發引領中小企業升級轉型計畫」（下稱跨域研發計畫），攜手勤旺、力加、光隆等鑄造聯盟夥伴，發展名為「大量客製化服務中心」的數位鑄造商業模式，期許打破臺灣鑄造產業各自為政的營運模式，以「國家隊」的姿態營造更快、更大的優勢，迎接國際市場的挑戰。「透過這次跨域研發計畫，金晶矽砂希望能引導其他傳統鑄造業者成為3D列印或無人化工廠，臺灣就可以藉由內部產業的合作與凝聚，創造出更大的接單優勢，來應對全球化競爭、勞動力減少的產業困境。」－金晶矽砂羅文龍執行長。金晶矽砂羅文龍執行長。Photo Credit：TNL Brand Studio羅文龍執行長指出，今年計畫最關鍵的改變，是在整體接單流程的速度、資訊保留層面的突破。由於過去傳統人工接單、掃描速度慢，流程銜接容易出現斷點，導致資訊和情報流失，所以金晶矽砂才想建構一個數位化平台，把資訊、能量都留在上面。於是在相關單位的輔導下，2021年金晶矽砂完成D-Casting數位鑄造服務平台的建置，但由於傳統產業數位化程度不一致，對數位平台的接受度也不同；再加上產業太小、技術相似度高，所以業主們還是會有技術外流的疑慮，對開放的數位化平台仍較抗拒。而今年跨域研發計畫的重點之一，便是希望達到拋磚引玉的效果，由金晶矽砂先將自己的技術分享到平台上，進而帶動產業習慣這樣數位化的資訊流動方式。D-Casting一站式數位鑄造服務平台。Photo Credit：TNL Brand Studio發展大量客製化服務中心：不只流程轉型，還是凝聚與共享技術能量！在大量客制化服務中心的一條龍服務中，客戶只要將鑄件的需求提供到D-Casting平台上，金晶矽砂就能從鑄造模流的設計開始，搭配3D列印技術快速打樣，最後再透過平台找到原型鑄造及加工的會員夥伴，執行鑄件澆鑄的後加工流程。相較於過去傳統雕刻模具要10週才能產出鑄件樣品，大量客製化服務中心產出鑄件樣品的時間只需要1週，在效率上整整提升了10倍之多。傳統製程與數位鑄造製程的差異。Photo Credit：TNL Brand Studio在鑄造領域中，效率提升不只攸關客戶的滿意度，更直接了影響企業接單的成案率。陳一中經理解釋，鑄造產業的鑄件樣品就像搶旗。假如一個案子開價700萬，哪家鑄造廠能夠先交出符合業主需求和尺寸的鑄件，就可以獲得這個案子與收益；而且，業者後續量產的訂單，也有更高的機會，會落在最先提供樣品的這間廠商。因此，全新「大量客制化服務中心」的商業模式不只彌補了臺灣傳統鑄造業開發時程長、客製化程度低的問題，也讓臺灣鑄造業的全球接單能力大幅成長。金晶矽砂陳一中經理。Photo Credit：TNL Brand Studio幾年經營下來，陳一中經裡也觀察到，隨著大量客製化服務中心的普及，鑄造產業的業主們心態也越來越開放，像是漸漸接受平台互動、線上詢價的方式，還有越來越多廠商願意把自己的圖紙放到平台上。當業主對D-Casting平台逐漸累積信任感，就會產生越來越多的鑄件需求，而在一來一往的過程中，所有技術量能也會累積在平台上。漸漸地，臺灣鑄造業就會像練功升級一樣，又快又扎實。導入智能鑄造技術：提升鑄件品質，解決傳統產業缺工困境大量客製化服務中心的另一項特點，就是融入了包含數位設計、數位模擬、3D列印等智能鑄造技術，能做到許多傳統製程做不到的複雜鑄件。「用數位化方式執行，我們可以做到以前做不到的事情，像是內部簍空、做成蜂巢狀。從我的角度來看，這不只是減少成本，也是金晶在鑄造專業上的進步，甚至能讓客戶對鑄件成品印象深刻。」金晶矽砂執行長羅文龍驕傲地說。3D列印機台。Photo Credit：TNL Brand Studio「以不鏽鋼封閉式葉輪的鑄件為例，傳統鑄造是用砂模和樹脂砂心去生產，需要花一段時間開模具，而且成品厚度後、重量重，內部也是實心的；但智能鑄造卻可以用3D列印的方式，讓造出來的葉輪更精密、更複雜，鑄件厚度也能減少30%左右。」陳一中經理進一步解釋，「還有鑄件的表面粗糙度，傳統製程做出來的數值都是Ra 30µm（微米）以上，但現在數位製程的成品都在Ra 12µm左右，整個品質提升了至少一倍。」3D列印不鏽鋼封閉式葉輪鑄件。Photo Credit：TNL Brand Studio除了縮短製作時間、提升鑄件品質以外，今年計畫導入的智能鑄造技術也解決了不少臺灣鑄造產業面臨的困境。其中，人口老化和少子化對傳統產業衝擊尤為巨大，甚至不少金晶矽砂的老客戶也曾表示，如果再找不到人接手，鑄造廠也逃不掉關閉的命運；但若3D列印、數位模擬這些技術可以更穩定、價錢更平易近人，或許將成為臺灣傳統鑄造業的一條新出路。羅文龍執行長解釋，不管是早期的D-Casting還是今年的大量客製化服務中心，金晶矽砂研發技術、創新流程的目的並非讓自己擁有不可取代的技術或產品，而是想透過示範與驗證，讓傳統鑄造廠商看見新的可能性，帶動臺灣鑄造產業一起數位轉型；另一方面，他也邀請更多產業中的相關企業一起加入D-casting平台。唯有如此，臺灣才能聚集產業的力量，以「國家隊」姿態迎接國際市場的各項挑戰。了解更多：D-Casting一站式數位鑄造服務平台\n"
    },
    {
        "name": "兩韓關係降至谷底，北韓宣布切斷鐵公路運輸，並「永久關閉南方邊境」",
        "url": "https://www.thenewslens.com/article/243001",
        "text": "外媒報導，北韓官方媒體《朝鮮中央新聞社》（KCNA）於週三（9）發布新聞，表示北韓軍方已經採取行動切斷與韓國相連的公路和鐵路運輸，並且將「永久關閉並封鎖南方邊境」。《德國之聲》（DW）報導，《朝鮮中央新聞社》表示北韓誓言「完全切斷通往韓國的道路和鐵路」，並「以強大的防禦結構加固我方相關地區」，而北韓軍方稱這些「自我防衛」措施是針對韓國的戰爭演習以及美國戰略性核武的回應。北韓軍方還表示，其已透過電話通知美軍，以「防止任何誤判」或「加固過程中分發生的意外衝突」。法國《世界報》（Le Monde）引用《法新社》（AFP）的消息指出，目前兩韓關係正處於多年來的最低點之一。考量到南北韓之間的跨境旅行和人員交流已經中斷多年，外界大多認為北韓此舉是以象徵意義為主，但不排除暗示北韓未來會採取更嚴厲的行動。北韓強化邊界措施，韓國早有查覺多篇外媒報導皆提及韓國早在幾個月前就已經察覺北韓的相關措施，平壤此前花費數月時間在邊境地區埋地雷、架設障礙物。《日經新聞》（Nikkei Asia）指出，韓國軍方此前已經觀察到北韓有沿著兩韓邊界建造類似圍牆的結構，而《朝鮮中央新聞社》週三發布的聲明證實了這項觀察。《世界報》報導指出，韓國官員先前曾表示，北韓自4月以來就已經在邊境北側加裝反坦克障礙並加固道路設施，韓國情報機構還發現了連接兩韓的鐵路被部分拆除的跡象。此外，6月時韓國軍方也曾表示，已經有多名北韓士兵因為該地區的地雷爆炸造死亡。據《世界報》報導，韓國抨擊北韓週三宣布的措施是「金正恩政權在失敗的不安全感下進行的絕望措施」，這將使得北韓面臨更嚴重的孤立。並警告平壤如果試圖改變現狀，他們將「絕不會袖手旁觀」。北韓突然強硬的態度，可能和國內外因素有關？在國際因素方面，《世界報》報導，韓國統一研究院（Korea Institute for National Unification）資深分析師洪敏（Hong Min）表示，北韓可能在下個月美國大選結果出爐後，宣布修改其憲法內容。內容可能是在目前的兩韓分界線以南，宣布新的海上邊界。而首爾的北韓研究大學（University of North Korean Studies）校長梁茂進（Yang Moo-jin）則認為，北韓此舉意在「完全切斷與南方的聯繫」。《世界報》補充，週三稍早北韓才宣布將由努光鐵（No Kwang Chol）接任姜順南（Kang Sun Nam），成為新的國防部長。而韓國國防部長週二才揭露，目前有些北韓士兵可能正和俄羅斯軍隊一起在烏克蘭作戰，預計北韓還會繼續派遣更多軍隊前往。關於俄烏戰爭對兩韓關係的影響，《日經新聞》指出，金正恩在2019年與美國的無核化談判破裂後，就開始重新加強軍事建設，而俄烏戰爭的持續，將有助於平壤強化與莫斯科的關係，削減國際抵制對其造成的影響。《日經新聞》進一步分析，北韓一直公開宣稱持有核武，然而這和兩韓統一的目標互相抵觸。如果將韓國定位成一個敵對國家，將會有助於北韓領導層為使用核武的正當性辯護，而華盛頓和首爾一旦計畫斬首行動（decapitation operation），北韓也可以以自衛為由，使用核武器。在國內因素方面，《日經新聞》指出北韓人接觸越來越多外國文化，尤其韓國娛樂內容對年輕人造成的影響可能使他們加深對本國政府的不信任，這可能造成平壤當局的擔憂。北韓於2020年制定了一項旨在杜絕外國文化的立法，推測可能是因為平壤政府認為「宣布韓國為敵人」有助於切斷鄰國對北韓民眾的文化影響。《日經新聞》引用洪敏的觀點指出，平壤可能會先營造「美國和韓國正在製造危機」的訊息來說服公眾，最後才修改憲章。然而，外界原本預期這週三北韓最高人民會議，將會討論把韓國明定為敵國的憲法修正案，但《朝鮮中央新聞社》的報導中並未提及相關內容。新聞來源North Korea vows to block and fortify border with South（DW）North Korea set to 'permanently' shut border with South Korea（Le Monde）North Korea announces wall project to seal border with South（Nikkei Asia）延伸閱讀北韓首度公開濃縮鈾生產設施照，專家：可能意在影響美國大選北韓軍人跨越軍事分界線叛逃，遭韓國軍方拘留；脫北者千方百計出逃，不滿情緒恐壓垮金正恩政權金正恩參與北韓自殺式無人機測試，韓美年度聯合軍演首度納入「無人機作戰司令部」【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：許爾雅核稿編輯：翁世航\n"
    },
    {
        "name": "公視、高雄市電影館《後難題短片輯》：3位新導演談論90後——家庭、女性與空屋",
        "url": "https://www.thenewslens.com/article/243000",
        "text": "公共電視與高雄市電影館繼共同出品「隔離丁尼」、「雄成人」短片輯後，再度合作系列主題「後難題短片輯 The Post-90s Generation」——聚焦於90世代的生存難題，邀請丁啟文、吳季恩、林劭慈三位新銳導演，以此主題為軸創作短片。倘若對於台灣短片熟悉的觀眾，對於丁啟文、吳季恩、林劭慈三名導演應該不陌生，三人皆有金穗獎的入圍經驗、甚至獲獎；且也持續創作——無論是編導、製片、剪輯等專業環節，都能看見其表現。而觀看丁啟文的《注意看，這個女人∙∙∙∙∙∙》、吳季恩的《我可以暫時逃跑一下嗎?》與林劭慈的《如果時間在此刻停下》，確實不難發現，雖然母題以及形式截然不同，但實則圍繞著90世代後可能面臨的生活樣貌，又或是說，我認為這些母題是每一代人步入中年時，皆有可能面臨的狀態——而那是關於女性職場、資本社會以及返鄉奔喪的困境與難題。以下逐部評論。《注意看，這個女人∙∙∙∙∙∙》，丁啟文執導我對丁啟文的注意，是從去（2023）年第45屆金穗獎開始。當年他交出了《當代溝通的文本方式》的短片，入圍了一般組別的實驗片獎項。《當代溝通的文本方式》展示了丁啟文對於電影「時間」與「空間」的解構、拆解與重組，透過人物的不規則跳躍式的語意、對話，再探散落於影像之中的符碼；而在這些實驗性的影像之中，卻不致使影像與現實脫勾——同樣直指了當代人的荒謬——或許應該說，在實驗的、荒謬的作法之下，或許丁啟文才能帶著觀眾，真正地看見現實中的細微之處。而從形式檢視，《注意看，這個女人∙∙∙∙∙∙》幾乎可以視作《當代溝通的文本方式》的變化與再延續——「實驗」也幾乎成了丁啟文所著迷的電影製作方法。若以敘事來看，《注意看，這個女人∙∙∙∙∙∙》講述了一段女性在職場遭性侵申訴的過程，當然，這樣的主題不難意識到實則扣緊了去年台灣的MeToo運動；不過，在現實的框架之下，丁啟文並不滿足於做一部普通的作品，他仍舊要以荒謬的實驗技法，去探勘既荒謬且真實的社會——或說女性集體／個人的傷痕。於是，《注意看，這個女人∙∙∙∙∙∙》的播放速度被調快了；演員的台詞與字幕不連貫；上帝視角的畫外音在黑白負片的魚眼鏡頭能與角色對話的——這些都成為了與一般電影顯而易見的對比，而這種實驗性的作法，其實是提醒了觀眾，《注意看，這個女人∙∙∙∙∙∙》的世界幾乎是一種虛構的空間維度，或說，一種人們不習慣的影像世界——這就恰恰說明了，片中發生的事件是特殊的，是需要「注意看的」，而在注意看之後，觀眾其實就能發現「這個女人」是真實的。那個真實，來自於文本。片中的四名女性，談論了性侵、職場倫理、女性經驗等議題，都是散落於當代社會的真實，也因此，縱使影像調性呈現了某種不真實；但憑藉談論的文本，仍能讓觀眾意識到與現實的連結。於是，「那麼遠又那麼近」成了觀看《注意看，這個女人∙∙∙∙∙∙》的深刻感受，而其中所營造的戲劇張力——它是虛構的的同時，卻也真實可碰，這是丁啟文的作品。當然，「重演」也是《注意看，這個女人∙∙∙∙∙∙》不能忽視的的作法，在每一組的定鏡、人物對白與場面調度的效果之下，觀眾看見了重新的操演，其中，就得以輕易發現「攝影機內的攝影機」，後設的鏡頭設計，其實是帶著觀眾再一次見證所有的可能暴力，又或是，其實是再一次地理解——那些無法輕易辨識、各說各話的模糊真相。最後，我並不認為《注意看，這個女人∙∙∙∙∙∙》踩在了某種審判的制高點去探究MeToo運動，丁啟文實則是再一次透過自身著迷的影像敘事，呈現當代社會所需被看見的議題——而從影像形式與文本之中挖掘，這是如此荒誕卻又真實的。Photo Credit: 公視提供《注意看，這個女人∙∙∙∙∙∙》劇照《我可以暫時逃跑一下嗎?》，吳季恩執導蔡明亮的《愛情萬歲》、金基德的《空屋情人》——幾乎是很容易與《我可以暫時逃跑一下嗎?》一塊聯想的作品。蔡明亮在1994年，就已經洞見都市人的寥寂，並且透過一間又一間的空屋，除了展示自身對於場域屬性的敏銳嗅覺之外，也讓房仲業務與他者空屋遙相呼應，藉此喻示了當代人「無歸處」的漂泊心理。《空屋情人》也同樣有類似的底蘊，金基德在2004年，也透過一個「不屬於自我」的高級住宅，講述當代人的空洞心靈——而這兩部電影同樣重要的是，都讓角色在不屬於自我、無歸處的空屋找到了一點得以避世的慰藉，空屋的場域就此成為了一種並非批判，而是回望照見的溫柔。回到導演吳季恩的短片《我可以暫時逃跑一下嗎?》，雖然短片篇幅並不足以與《愛情萬歲》、《空屋情人》等長片進行過多的類比，但也擁有極其相似、並試圖討論的——在資本社會之下，人在生活中壓抑難熬的遁逃，甚至於空屋內的關係變成了想像，乃至於創造出一絲喘氣的空間。也因此，從《愛情萬歲》、《空屋情人》到《我可以暫時逃跑一下嗎?》，房仲業務以及在社會非主流中心邊緣徘徊的人物，是重要的角色敘事，這些作品都看見了吃人的資本社會，而後「慾望」與「空屋」——「人性」與「資本」的對照兜轉，當然是創作者嘗試處理的議題。吳季恩讓房仲業務（楊傑宇 飾）與外送女孩（黃惟 飾）於空屋內產生連結，而從外送女孩連結的，或說外送女孩所代表的，幾乎是一種慾望的載體；何以這麼說？從外送女孩現形的前後鏡頭即能看出。外送女孩出現的前一顆鏡頭，是房仲業務在澡缸中的自慰；外送女孩出現的後一顆鏡頭，是由男性凝視女性胸部的半身主觀鏡頭，在這兩顆鏡頭的連結之下，外送女孩幾乎就已經定調成了一種慾望載體的具現化，然而，吳季恩並不滿足於慾望的具現化，更重要的是，他要在慾望的具現化中加入「慾望的想像」。在《我可以暫時逃跑一下嗎?》的影像內，「想像」是另一個重要的中介，「想像」讓「空屋」、「人與人」開啟了另一個關係的可能，而這是背馳於現實世界的，更讓空屋場域成了一座世外桃花源，縱使這棟空屋並不屬於房仲業務，但它仍能是逃離當代社會的一個過渡——而這是與「慾望」、「想像」有關的「純白」空間，這些東西交互作用，就讓此空間有了既能與現實連結，也能與現實脫離的詭譎氛圍，在寫實中給出了某種魔幻意象，成為了本短片不容忽視的電影語言。綜觀《我可以暫時逃跑一下嗎?》，吳季恩確實在有限的篇幅之中，展示了小人物在資本社會、現實世界的難熬與壓力——慾望、資本、想像、空屋，成為了緊扣90後世代的當前議題。Photo Credit: 公視提供《我可以暫時逃跑一下嗎?》劇照《如果時間在此刻停下》，林劭慈執導城市與鄉村；芭蕾與游泳；姊姊、嬸嬸與奶奶，家族／庭的三代女性——死亡與留下來的人。觀看《如果時間在此刻停下》這支25分鐘左右的短片時，很難忽視上述幾組的並列對照，「城市與鄉村」為觀眾勾勒出家庭成員彼此間的生活距離，有了距離就能拉出情感的不熟悉；「芭蕾與游泳」則持續烘托城市與鄉村的對比意象，芭蕾成為都市人的自小才藝，游泳則是深植於鄉村DNA的溪水河流。而追根究底，這種從物理距離（城市、鄉村）再到生命經驗（芭蕾、游泳）的重構與交錯，就得以順利從一種「冷靜、節制乃至於疏離陌生的視角」，拉出這件事——透過離鄉多年的女性青年敘事，回望遺留在身後，卻不得不因死亡而從頭梳理的家庭關係。所以，當死亡將距離、經驗拉在一塊時，最重要的是，就此交集帶出了三代女性——姊姊、嬸嬸與奶奶；而這是從城市返鄉奔赴奶奶喪事的姊姊（蒲禾菲 飾），從一種既陌生又熟悉的角度，看見了傳統家庭中，嬸嬸（張詩盈 飾）與奶奶非血緣的緊繃關係；也在嬸嬸的一句「家庭雜事總有人要做」的自白下，聽見了傳統家庭莫可奈何的壓抑。也因此，即使敘事視角是城市返鄉的姊姊，但導演林劭慈實則試圖一步步探問這種存於傳統家庭的關係——活著的嬸嬸／死去的奶奶，才是核心。重要的是，死去的奶奶不必真正現形——但死去的幽魂意象仍舊流轉於此家庭，而這種人與人的關係，並不會與死亡隨之消去，且仍舊必須去討論，而這是刪減筆法所帶來增加敘事厚度的節制做法。回到上文提及，這種返鄉奔喪的視角，因為距離的關係，幾乎帶著某種客觀性，所以，觀眾面對親人死亡、女性的壓抑、家庭上下的主客關係時，才能擁有一種「冷靜、節制乃至於疏離陌生的視角」，去中立地觀看複雜不明的人際關係。這樣的做法，尤其是林劭慈刻意抹除可供明確辨認的衝突，也就導致觀眾並不會，也不能輕易做出批判，亦即——觀眾僅能察覺這些幽微的緊張關係，但並不足以握著道德善惡的權柄，這也讓這部訴說死亡、壓抑的女性故事，有了澄澈的輕柔。如此一來，就也讓《如果時間在此刻停下》存在了一種距離的美感，而這是林劭慈對於家庭成員的尊重與柔情，一如最終那顆中景定靜——凝視了留下來的兩代女性，那是在厚重死亡陰影過後，得以在溪水河流之間的暢遊。這顆鏡頭，就也拉出了英文片名「Take Me To The River」的題旨，同時更由內而外看見了——那份自由的、解放的、緩緩的，做回自我的流動——而這是不帶批判的。Photo Credit: 公視提供《如果時間在此刻停下》劇照上述三支短片皆於今（2024）年10月13日在公視頻道播出延伸閱讀【2024金穗獎】入圍暨得獎整體觀察：號稱「鼓勵新銳」的電影小殿堂，其實早已靡弱不堪？【2024金穗影展】在《日麗》前後游移的夏洛特威爾斯——捕捉「狀態」、探索「記憶」的高手公視「2024觀點短片展」（上）——論《voyu》《吹得到海風的地方》《肉人——精神病人的時間》【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：王祖鵬核稿編輯：翁世航\n"
    },
    {
        "name": "與Crash Baggage一起探索台北的撞擊美學：從醜景到美學的蛻變",
        "url": "https://www.thenewslens.com/article/242630",
        "text": "大家還記得嗎？在2016年，台北曾被國際旅遊指南評為「全球最醜城市之一」，當時在網路上掀起一片論戰。有人覺得台北市市容真的很醜，充滿了各種違建、加蓋，毫無設計感的建築；但也有人覺得台北美在蓬勃的生命力、傳統與現代交錯的趣味，以及極高的辨識度。當然，個人對美醜的想法是非常主觀的，但不容忽視的是，順應著全球化、國際化的潮流，台北也逐漸從傳統的都市景觀發展，朝向成為兼具多元性與現代感的城市。這樣的轉變不僅反映在建築與公共設施上，也大幅度的影響了市民對美感的理解與審視。然而，有一些被忽略或視為「醜陋」的角落，正逐漸成為新的文化與美感探索的場域。這些看似不起眼的「醜景」，實際上隱藏著台北城市發展過程中的文化故事與歷史痕跡。因此，TURF 台北市青年支持未來都會再生協會，舉辦了「大台北百大醜景」活動，核心目標正是希望藉由民眾的參與，發現城市美學不只是那些一眼可見、光鮮亮麗的外在皮相，更隱藏在那些被時間與歷史所雕刻出的細節中。透過重新發現台北的「醜景」，鼓勵大家重新思考城市空間中的審美標準，讓「美」的定義更加多元化，進一步提升對台北這座城市的情感聯結。Photo Credits: TURF生活中的每段經歷，都擁有獨特的價值與美感以「 Handle without CARE 」為核心設計理念的Crash Baggage ，由義大利行李箱設計師 Francesco Pavia 所創立，他認為：「一個好的行李箱的最重要使命，是能讓人能放心盡情享受旅行樂趣。增加的痕跡都自然成為獨一無二的設計，記錄著每次旅行中的獨特痕跡。」這樣的設計理念，挑戰了傳統消費者對完美產品的執念，將行李箱化為成為承載旅行記憶的藝術品，反映了對自由、冒險和個性化生活方式的嚮往，而非單純的實用工具。 Crash Baggage 的理念，和「大台北百大醜景」重新審視台北城市美學的理念目標正好互相呼應，  強調「美」不必然與完美無暇相連，而是存在於旅途中的不完美，與經歷過的磨損碰撞之中。作為全球設計市場中的領先品牌， Crash Baggage的每一個設計決策都建立在對社會責任的深思熟慮之上，因為Crash Baggage相信，設計不僅是為了商品外顯的價值，更應該成為解決社會與環境問題的工具。透過參與這次「大台北百大醜景」活動， 實現了將美感、功能與永續性結合的承諾——在對城市美感的重新定義之際，也創造了一次讓市民關注城市空間與環境保護的契機，從身邊的細微事物開始，到共同推動城市與社會的美學提升、永續意識的覺醒，每個人都可以成為改變世界的一部分。  Crash Baggage作為對永續地球負責任的品牌之一，將持續不懈地努力，為未來城市發展注入更多可能性。Photo Credits: Crash BaggagePhoto Credits: Crash Baggage設計、環境與未來的綜合體驗「大台北百大醜景」活動範圍包含整個大台北地區（台北市、新北市、桃園市、基隆市），邀請參賽者拍攝1-3分鐘左右的影片，介紹最需要改善的大台北最醜景觀（不包含人與動物），以不同的視角審視城市景觀，激發大眾關注城市中的美學問題，為城市規劃與環境改善提供更豐富的視角。TURF將以線上投票和景觀／建築／永續相關的專業人士進行評選，最終選出前十名獲獎者。而Crash Baggage作為本次活動的主要贊助商，準備了登機箱、行李箱、隨身包、摺疊傘的獎項，要贈送給獲獎的參賽者。透過這次「大台北百大醜景」活動，除了建立更多元的美感可能性之外，也希望喚醒大眾對城市空間中不協調、失修、甚至對生活品質有負面影響的景觀，重新進行審視。這些景觀可能是老舊的基礎設施、被廢棄的建築物、無法有效利用的公共空間，甚至是因缺乏維護而變得雜亂無章的城市角落。每一個「醜景」背後，都暗示著一個城市在成長過程中可能忽略的問題。除了期待大家踴躍參與之外，更希望透過這次TURF與Crash Baggage的合作，展望未來更多企業與社會力量，加入城市美學與環境發展的行列，共同建設一個更具永續性與美感的城市未來。Photo Credits: TURF了解更多活動詳情：https://www.turf.org.tw/index.php/zh/2024/09/24/ugly-landscape/Crash Baggage官網：https://bmai.app/6hfa6b\n"
    },
    {
        "name": "《When I grow up》書評：成年不等於成熟，人人心中都有一個小孩版本的自己",
        "url": "https://www.thenewslens.com/article/242902",
        "text": "這幾年國內外都很積極探討「世代」的議題，例如英國知名文學雜誌《Granta Magazine》第166期主題就是Generations。這幾年新聞媒體也經常以Z世代當作報導主題。若把視角放到個人身上的話，又該如何詮釋呢？ 兒時經驗會塑造成人的模樣，所以要探討大人，當然就要講嬰兒成長的歷程。接著進入青春期，如同成長小說，我們每個人都會開始蛻變，直到大學畢業進入社會。如何切分人生進程一般印象裡進入社會就是長大的分水嶺，一個人要開始承擔責任，為自己的行為負責。不過當代社會太複雜，其實很多人從不覺得自己已經長大了。進入三十歲以後又會有新的挑戰，亦即婚姻、家庭、育兒，加上在職場打拼，一眨眼就到了不惑和知天命的年紀，超高齡社會是已開發國家的常態，樂齡生活和銀色經濟也開始蓬勃發展，中年和老年究竟在本書嘗試回答的「成年期」（adulthood）之中要如何定位？可想而知答案因人而異，學術研究也沒有統一的定論。不過社會科學的研究依然有其參考性，一般來說每個領域總會有一個比較廣泛接受的理論框架，在世代分類上也有學術模型可以套用。大致上來看，人的一生可以劃分為嬰幼兒、兒童、青春期、青年期、壯年期、老年期。本文要介紹的書籍《When I Grow Up: Conversations with Adults in Search of Adulthood》也大約以此分成六章。作者介紹本書作者Moya Sarner採取第一人稱的寫法，她在書中融入了很多個人的經驗和反思。她在劍橋大學主修法文及義大利文，後來又去倫敦大學取得新聞學碩士，因此文筆好自然不在話下。她畢業後有很長一段時間都從事新聞工作，替一間女性雜誌採訪成功的女性，在這個過程中累積了寫作及聆聽的功力。她後來因為某個契機開始接觸精神分析，她也嘗試接受心理諮商。有在關注歐美文化的人應該知道國外非常流行心理諮商，這對歐美人來說很正常，不一定是有精神疾病才會去求助，很多人都把心理諮商當作日常的一部分，定期去跟專家聊一聊，這樣可以更認識自我。這打開她的新世界，她開始對精神分析產生興趣，花了四年上課取得英國NHS精神動力學-精神分析師（psychodynamic psychotherapist）的資格，目前也已經兼職執業，她也有在《衛報》寫專欄。寫作架構這本書以不同的人生階段分章節，從嬰兒開始寫到老年，因為學術上並沒有公認「成人」的定義。雖然法律上確實有完全行為能力之人之類的定義，但人類的心理發展並非線性可預測的過程，不是每個人過了18歲就像變魔術瞬間成熟長大。有些人或許15歲就已經有30歲的老練，反之有些人到了30歲還像15歲的小孩，甚至永遠長不大，當個永遠的巨嬰。因此要以此為主題寫書，勢必得從出生寫到死亡，嘗試用不同年紀當作稜鏡，檢視長大的真正意義。本書是以採訪為主軸，穿插Sarner自己的經驗以及介紹一些相關研究。她是記者出身，習慣透過採訪取得他人的親身經驗，這些故事非常適合用來開啟議題討論。Sarner採訪的對象背景非常多元，整本書登場的人物至少有二、三十位，包含她的朋友、學術研究員、志願受訪者等，形形色色的人物使本書充滿觀點。Sarner在寫作過程中正好也在修習精神分析學，所以她也把這些訪談當作另類的精神分析/心理諮商。她善於使對方說出心底的真實感受並將其記錄下來，因此本書讀起來也有一些心理學個案研究的意味。Sarner不時也會分享自己學習精神分析的心得，她會嘗試以此來解釋受訪者的心理狀態。被忽視的「成年期」值得一提的是她對於佛洛伊德的理論持正面的評價，筆者以前讀過少數幾本心理學的書都說佛洛伊德學說已經沒人採信了，但似乎不同心理學流派經過後輩的嘗試與改良，還是各有擁護者，這也顯示人類心靈的多樣性，或許不可能用單一的框架就能悉數套用。筆者也是第一次讀到「精神動力學」一詞，雖然可以讀出來Sarner也是菜鳥，還在探索博大精深的精神分析世界，理論分析介紹得比較薄弱，但不影響閱讀樂趣，透過這種框架來觀看世界，對筆者來說是很新穎的視角。除了從受訪者的故事來思索長大的意義，另一種比較客觀的方式就是學術性的思索了。過往學術界對於嬰幼兒、兒童期和老年期都做過頗詳細的研究了，因為這三個階段給人的感覺比較孱弱，需要多投入資源去認識它們，幾百年下來已經累積滿多的成果，從物理上的照顧需求，到哲學上的論述，我們人類其實已經發展出一套滿完善的架構去處理人生初期和尾聲的各種需求。反觀所謂的adulthood一直被忽略，我們總會覺得「成年期」很無聊，沒有特別需要研究的地方，似乎一個人長大以後就這樣，自然而然變成熟，船到橋頭自然直。這種集體的盲點讓成年期的研究不受重視，但這幾年事情開始改變，因為社會大眾對於何謂成熟長大缺乏認識，導致許多認知上的斷層。別以為這沒什麼，這種研究其實都是塑造公共政策的一環，例如研究三十幾歲的成人的精神狀況如何影響工作和家庭生活，而影響的因素又有哪些？政府得仰賴這種研究成果才能推動正確的政策，解決這一年齡區間的民眾常見的困難。這種學術研究也包含形而上的探討，在本書中也略有介紹。學術理論雖然有侷限性，但理論形成後才能推動變革的第一步，所以不能忽視。這幾年越來越多研究者投入成年期的研究，期許這些研究能讓人類更認識自己。結論讀者或許會覺得滿寬慰，因為書中大部分的人都坦承從來沒有自信覺得自己已經長大成人，心中永遠住著當年的那個小孩。比較明顯的區別是有當父母的人，他們說直到孩子出生開始依賴自己那一刻起，他們在心智上才逐漸（強迫自己）接受及轉換認知，說服自己已經長大要承擔大人的責任了。書末老年期的受訪者也有人說就算已經到90幾歲，他也覺得自己某方面仍尚未完成長大。當然也有很早熟的孩子，因為家中困境，從國高中就要承擔很多照顧家庭的重擔，他們甚至覺得這種問題沒意義，盡快長大才能幫忙分擔家計，純粹只是現實層面的考量，哲學性的思索根本浪費時間。如同書名，本書是與自我成長息息相關的一次叩問，Sarner是一位很溫柔的敘述者，跟讀者們進行一次又一次的深度對談。她在序言就說下筆時正要滿34歲，對於這個尷尬的年紀她也感到不安，卻發現缺少相關的討論，因此決定自己來寫一本，順便透過寫作來自我解惑。若對何謂「成熟」有困惑的讀者，或許都能從本書的故事中獲得某些啟發。延伸閱讀東亞留學生，都比歐洲人成熟？你的問題不見得是問題！心理諮商絕不僅是「好來好去」這麼簡單史考爾《歇斯底里》導讀：走入「一段令人混亂不安的故事」，瞥見生命真相15-30歲免費心理諮商篩出三分之一高風險個案，反映家庭及教育端更要早期介入《跨世代報告》：如果你被歸入千禧世代（或沉默世代、嬰兒潮世代、X世代、Z世代），卻自認為不像呢？【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：馮冠維核稿編輯：翁世航\n"
    },
    {
        "name": "BBC專訪「日元沙皇」神田真人：斥資1700億美元提振日元的幕後推手",
        "url": "https://www.thenewslens.com/article/242785",
        "text": "文：大井真理子（Mariko Oi），BBC記者幾年來，神田真人（Masato Kanda）幾乎沒有睡過覺。「每晚睡三個小時，有點誇大了。」他在東京接受BBC採訪時笑著說。「我連續睡了三個小時才被叫醒，但之後我又回到床上，所以如果都加起來，我睡得更多一些。」那麼，這位59歲日本官員的日程安排為何如此折磨人呢？在7月底之前，他是日本負責國際事務的財務省財務官，也是日本最高的貨幣外交官，或者說是「日元沙皇」。這個角色的關鍵在於抵禦貨幣市場投機者，以免引發日本經濟的動蕩。從歷史上看，政府會通過干預手段，來削弱日幣幣值。日元疲軟對豐田和索尼這樣的出口商有利，因為它能讓海外買家買到更便宜的商品。但在神田任職期間，日元大幅貶值，增加了食品和燃料等必需品的進口成本，在一個更習慣於看到物價下跌而不是上漲的國家造成了生活成本危機。在他任職的三年裡，日元對美元的匯率貶值了45%以上。為了控制日元的跌勢，神田先生動用了約25萬億日元（1730億美元）來支撐貨幣，這是日本近四分之一個世紀以來首次進行此類干預。「日本央行和大藏省的態度非常明確。他們不是在特定的貨幣水平上進行干預，而是在市場波動過大時進行干預，」經濟學家傑斯珀．科爾（Jesper Koll）說。日本現在已被美國財政部列入潛在匯率操縱國的觀察名單。但神田認為，他所做的並不是操縱市場。他說：「市場應該根據基本面變動，但偶爾也會因為投機而過度波動，而且市場不能反映基本面，因為基本面不會在一夜之間發生變化。」「當影響到必須購買食品或燃料的普通消費者時，我們就會進行干預。」美國和英國等國家可以通過提高利率來提升本國貨幣的價值，而日本由於經濟疲軟，多年來一直無法提高借貸成本。靜岡大學（University of Shizuoka）的竹下誠次郎（Seijiro Takeshita）教授說，除了干預貨幣市場，日本別無選擇。「這不是正確的做法，但在我看來，這是他們唯一能做的事情。」具有諷刺意味的是，近幾個月來，在日本央行出人意料地升息、日本換了新首相之後，神田真人或他的繼任者都沒有動一根手指頭，日元的幣值就飆升了。那麼，1700億美元的日元支撐計劃是否是一種浪費？神田說，不是的，他指出，他的干預實際上是在獲利，儘管他強調這從來不是他的目標。至於他的行動最終是否成功，他說：「這不是由我來評價的，但很多人說我們的匯率管理阻止了過度的投機。」他補充說，最終的評判者應該是市場或歷史學家。在經歷了幾十年的經濟停滯之後，神田先生也對日本的前景表示樂觀。他說：「我們終於看到了投資和工資的增長，我們有機會回到正常的市場經濟。」對於這位「卑微的公務員」來說，更令人驚訝的遺產是，他成為了互聯網上的明星，因為日本社交媒體用戶稱讚他能夠通過一系列人工智能生成的舞蹈視頻給金融市場帶來驚喜。分析：消失的借款人與「令和日元先生」文：BBC中文 陳岩神田睡不好覺，背後是日本蔓延30年的經濟困窘。上世紀90年代日本經濟崩潰後，出現曠日持久的停滯，野村證券首席經濟學家辜朝明將其歸咎於「資產負債表衰退」。簡單來說，就是在泡沫破裂後，進入全民「負資產」時代，老百姓資產還抵不上欠銀行的房貸，內心缺乏安全感，理財上極度保守，於是，日本突然沒有人借款了。企業也一樣，首要任務不是借錢擴張，而是賺錢還債，不追求利潤最大化，而追求債務最小化。結果就是，任憑政府怎麼降低利率、超發貨幣，企業最多就是借錢還債，很少用來投資。日本央行甚至一度將利率降為負，依然無法提振經濟，出現了罕見的貨幣政策失效現象。辜朝明將其概括為「借款人的消失」，也就是日本經濟長期停滯的根源。另一個副作用就是日本物價長期穩定，有的人童年時期買東西的價格，直到中年也未改變。在這樣的獨特的貨幣環境中度過了30年，俄烏戰場的一聲炮響，打破日元匯率市場的寧靜。背後的邏輯是，俄烏衝突後，國際油價飆升，而日本資源匱乏，又是工業出口型國家，油價上升導致工業成本增加，再加上美聯儲和歐央行相繼升息，而日本仍維持著超寬鬆的貨幣政策。日本與美國、歐洲的利差擴大，資金從日本流向歐美，日元貶值加速。到今年4月，日元貶值到了160日元兌1美元，對比12年前，日元兌美元匯率腰斬。一顆大白菜漲幅達50%以上，一碗日本牛肉麵漲價達20%以上。也不是沒有好處，從貶值開始，周邊國家的貨幣幾乎都對日元升值，購買力更強，使赴日旅遊的熱度飆升。但本土製造業和工薪階層痛感深重，前者原料價格激增，後者的收入實際購買力快速下降。在此背景下，神田真人出馬，一改過去30年的貨幣政策，拿出巨量資金提振日元，與以往的日本官僚的印象大不相同。雖然他的成績有爭議，但日本網民不吝於稱他為「令和日元先生」。本文經《BBC News 中文》授權轉載，原文發表於此延伸閱讀石破茂爆冷當選日本新首相：被期待「拚經濟」的他，會推出什麼對中政策？投資自用兩相宜？因聯準會降息而搶囤日幣，你可能會後悔現金王國的挑戰：日本如何平衡數位貨幣與紙鈔的未來？【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：朱家儀核稿編輯：翁世航\n"
    },
    {
        "name": "太陽能品牌WINAICO最新發表 AQUA防鹽害雙玻模組",
        "url": "https://www.thenewslens.com/article/242660",
        "text": "有成精密董事長陳思銘表示，養殖場域不同於日常生活環境，若在魚塭裝設常規太陽能模組，易受到水氣、酸氣及鹽份腐蝕，影響發電效能。有成今年隆重推出AQUA防鹽害雙玻系列，嚴選緻密度高與透光性佳的雙層鍍膜玻璃+POE封裝技術+雙O型環加強氣密接線盒+氧化膜加厚鋁框，全面杜絕水氣、酸氣及鹽份滲入。依據尺寸設計，AQUA防鹽害雙玻系列之發電表現分別為54版型- 最高瓦數可達450瓦(模組效率23.1%)，與72版型- 最高瓦數600瓦(模組效率23.2%)，此系列產品格外絕緣與耐酸性腐蝕，尤其適合台灣的漁電共生場域應用，除此之外，亦可依據需求，客製成企業用電大戶的地面型使用。經營台灣與全球再生能源市場逾15年，有成深知海島型氣候所需的模組條件，必須量身打造。例如抗颱防風與洩水閥設計，皆是旗下太陽能品牌WINAICO所擁有的獨家專利。WINAICO品質可靠度總是超越市場既定標準，AQUA防鹽害雙玻系列認證通過TÜV萊茵的三倍加嚴濕熱測試(共2,000小時)與8級鹽霧測試(一般為6級)，這是WINAICO對產品的堅持。陳思銘董事長說，有成將晶圓設備零組件之精密製造態度帶入太陽能產業，其嚴謹工藝造就特殊材料的精準應用，及產線製造的良率控制，故能端出貼近市場需求的高規格產品。研發總部在台灣運籌帷幄，業務團隊坐鎮台、歐、澳多國，除在台灣與大陸設有生產基地外，亦在泰國擁有代工生產線，全面負責WINAICO產品供給台灣與澳洲市場。有成精密聚焦在地耕耘與國際鏈結，以自有品牌深入全球4大洲29個國家的能源通路優勢，正蓄勢待發策動新能源合作能量，擘劃綠電永續家園。展覽名稱：2024 台灣智慧能源週展出日期：10月2日(三) 至 10月4日(五)展出地點：台北南港展覽館二館1樓展位號碼：No. P0506（智慧儲能展P區入口）展出項目：All in One智慧儲能櫃系統、微電網、TOPCon AQUA防鹽害模組、PERC VPC太陽能模組本文章內容由「美通社」提供。\n"
    },
    {
        "name": "2024諾貝爾化學獎：英美3學者揭蛋白質結構秘密，從疫苗到分解塑膠都受益",
        "url": "https://www.thenewslens.com/article/243004",
        "text": "2024年諾貝爾化學獎得主於台灣時間昨日（9）晚間揭曉，由3位分別來自美、英的生物化學和電腦科學家共同獲獎，他們對蛋白質的研究成果影響了疫苗、塑膠分解等重要研究領域。今年的諾貝爾化學獎，由美國生物化學家貝克（David Baker）、英國電腦科學家哈薩比斯（Demis Hassabis）和美國出生的英國科學家瓊珀（John M. Jumper）共同獲獎。他們因為透過電腦運算及人工智慧（AI）揭露蛋白質秘密而摘下諾貝爾獎桂冠。BREAKING NEWSThe Royal Swedish Academy of Sciences has decided to award the 2024#NobelPrizein Chemistry with one half to David Baker “for computational protein design” and the other half jointly to Demis Hassabis and John M. Jumper “for protein structure prediction.”pic.twitter.com/gYrdFFcD4T— The Nobel Prize (@NobelPrize)October 9, 2024（中央社）《法新社》報導，諾貝爾化學獎委員會表示，62歲的生化學家貝克因「計算蛋白質設計」獲得一半獎金，哈薩比斯與瓊珀則因「蛋白質結構預測」共享另一半獎金。貝克是美國華盛頓大學（University of Washington）學者，哈薩比斯與瓊珀則是科技巨擘谷歌（Google）旗下英國倫敦AI公司DeepMind的科學家。諾貝爾化學獎委員會透過聲明指出：「貝克成功達成幾乎不可能的壯舉，設計出全新蛋白質。」委員會補充道，貝克的成果創造出「可用於製藥、疫苗、奈米材料和微型感應器」的蛋白質。根據委員會，領導Google DeepMind的哈薩比斯與瓊珀研發出的AI模型能實現一個50年來的夢想：根據胺基酸序列預測複雜的蛋白質結構。哈薩比斯與瓊珀於2020年推出AI模型AlphaFold2，迄今有190個國家逾200萬人使用這個模型，研究人員現在因此更能深入了解抗生素抗藥性，還有研發能分解塑膠的酶。委員會強調，這3名獲獎者的發現都具有龐大潛力，開展許多可能性。（中央社）去年（2023）諾貝爾化學獎由美國科學家巴汶帝（Moungi G. Bawendi）、布魯斯（Louis E. Brus）、艾吉莫夫（Alexei I. Ekimov）3人共享殊榮，他們因為「量子點的發現與合成」獲得表彰。今年首個諾貝爾獎項醫學獎7日在斯德哥爾摩公布，之後於8日頒發物理獎，9日揭曉化學獎，10日將公布文學獎。備受矚目的和平獎是唯一在挪威奧斯陸（Oslo）頒發的獎項，將於11日揭曉；經濟學獎將於14日公布。今年諾貝爾各獎項獎金為1100萬瑞典克朗（約新台幣3414萬元）。若有數名得獎者共享獎項，他們將分享獎金。新聞來源諾貝爾化學獎3得主揭蛋白質秘密，從疫苗到分解塑膠都受益（中央社）諾貝爾化學獎，美英3學者以蛋白質設計與結構預測獲殊榮（中央社）延伸閱讀【關鍵專訪】專家談2024諾貝爾化學獎：AI預測蛋白質結構快又準，但說「結構生物學已死」還太早【關鍵專訪】專家談2024諾貝爾生醫獎：微型核醣核酸（microRNA）是什麼？兩位大神的研究一開始竟不受重視？【關鍵專訪】專家談2024諾貝爾物理獎：這次的得主夠「物理」嗎？「AI教父」為何公開談論AI風險？【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：許爾雅核稿編輯：翁世航\n"
    },
    {
        "name": "【關鍵專訪】專家談2024諾貝爾化學獎：AI預測蛋白質結構快又準，但說「結構生物學已死」還太早",
        "url": "https://www.thenewslens.com/article/242862",
        "text": "受訪專家：黃介嶸（國立陽明交通大學生化暨分子生物研究所教授）＊感謝台灣科技媒體中心協助聯繫2024諾貝爾化學獎已在台灣時間9日傍晚公布得主，由大衛．貝克（David Baker）、德米斯．哈薩比斯（Demis Hassabis）和約翰．瓊珀（John M. Jumper）獲得殊榮。這次3位科學家的主要得獎貢獻，在於利用人工智慧（AI）預測及設計蛋白質構型。究竟這次獲獎的三位學者其研究的重要性是什麼？為何能擊敗全球化學領域的其他菁英而獲獎？《關鍵評論網》邀請國立陽明交通大學生化暨分子生物研究所教授黃介嶸，來為我們解析本屆諾貝爾化學獎得主，以及讓他們奪得桂冠的研究精華。Photo Credit: 諾貝爾獎官方網頁本屆化學獎得主：大衛．貝克（左）、德米斯．哈薩比斯（中）和約翰．瓊珀（右）想了解蛋白質形狀好難又花時間？有了AI一切不一樣蛋白質通常是由20種不同的胺基酸排列組成，再摺疊成各式各樣的不同構型，而蛋白質有什麼功能其實就與它的形狀有關。「舉例來說，抗體蛋白質就是需要它的特殊結構，才能與其對應的抗原結合；血紅素蛋白也因為它的特殊構造才能與氧分子結合。」黃介嶸解釋，就是因為蛋白質結構很重要，所以科學家很早就試著用各種實驗室方法分析出不同蛋白質的結構，包括X-ray結晶繞射、或是曾於2017年讓發明者獲得諾貝爾化學獎的冷凍電子顯微鏡方法等等，藉由了解結構來知道不同蛋白質的功能。然而自然界實在有太多蛋白質了，所有物種目前已知的蛋白質序列有約2億個，即便眾多科學家努力了許多年，用傳統實驗方法解出來的蛋白質結構仍僅有20萬餘種。因此比起每一種蛋白質都花費許多時間成本去實際實驗才能確切知道構型，許多科學家便想，既然分析出蛋白質胺基酸序列的技術已經很成熟了，那能不能單純用計算的方式，例如物理的基本作用力，來算出這些原子排列組合時可達成最穩定的結構形狀就好？也就是在電腦輸入蛋白質序列，就能預測出結構。聽起來概念很簡單，實際上卻有許多困難。黃介嶸說：「想用運算的方式算出蛋白質結構有許多挑戰，例如運算作用力的時候，還需要考慮是否會和環境中的水分子作用等各種因素。」如果只用物理的基本作用力概念，必須要有非常強大的電腦才可能達成。2011年時便有科學家以超級電腦計算出分子較小的蛋白質結構，所需要的電腦資源和成果實在無法比較。而這次的三位獲獎者便以AI模型、機器學習的方式，克服了這樣的困境。他們利用已知的序列及其結構，將大量的資料庫餵給AI模型，成功訓練出能快速預測最穩定蛋白質結構的AI軟體。而知道蛋白質結構後，後續還有機會設計出藥物，調整酵素類蛋白質的活性等等運用，能夠減少許多藥物研究開發的時間。本屆得主的預測軟體：Rosetta系列與AlphaFold大衛．貝克在這塊領域已經貢獻很久，其一開始所設計出的Rosetta軟體，更是設計出全世界第一個跳脫自然界演化法則的酵素。有趣的是，大衛．貝克曾推出一款Rosetta@home的軟體供所有人下載。下載之後，這個軟體會在你的電腦待機進入螢幕保護程式狀態時，讓電腦自動開始幫忙計算蛋白質結構。如此一來就算非科學家、卻有心想參與科學研究的一般大眾，也能透過下載這個軟體貢獻一己之力。由 Al Piskun - 自己的作品 , CC BY-SA 4.0Rosetta@home的運作畫面大衛．貝克團隊也曾推出一款名為Foldit的電子遊戲，下載之後會先給玩家一段蛋白質的構造或序列，讓玩家接受訓練後練習這段蛋白質應該要怎麼摺疊在一起，能量會最低。玩家被訓練完之後，會被給予各式各樣的蛋白質人物角色，讓玩家去破解。這款遊戲運用人類的智慧去預測蛋白質結構，玩完還會有分數評價你這樣的預測結構是否夠穩定，還能跟其他玩家所預測出來的成品分數進行排名。黃介嶸說：「2019年時，有一篇論文發表在《自然》（Nature）期刊，論文作者包含許多人，當中除了大衛．貝克之外，還有一個作者名稱叫做Foldit players。我就常跟同學開玩笑說，如果2019年之前你有下載過Foldit來玩，那你也可以說自己發過刊登在《自然》的論文！」另外兩位獲獎者──德米斯．哈薩比斯和約翰．瓊珀又是什麼來頭呢？還記得在2016年擊敗世界頂尖圍棋棋士李世乭而聲名大噪的「AlphaGo」嗎？其所屬的團隊、包含兩位得主，之後投入結構生物學設計出「AlphaFold」，用以預測蛋白質結構。而在2020年新推出的AlphaFold2的AI模型，更是成功在預測蛋白質結構的國際競賽中，達成80、90％的預測精確度而一戰成名，受到廣大的注意，顛覆整個結構生物學，甚至有評論者直言：「結構生物學已死」。結構生物學已死？AI預測仍有3大限制結構生物學已死？真是一個聳動的結論，這對同為結構生物學家的黃介嶸來說，卻認為未必如此。因為在目前來說，以AI演算法來預測蛋白質結構雖然相當快速，但是卻也有其限制。黃介嶸說：「電腦在預測蛋白質結構時是一個序列預測出一個結構，但是蛋白質其實是會移動的，也就是protein dynamics，蛋白質要靠著它些微的運動，才能達到功能。」以血紅素來說，就必須要經歷部分結構上的改變，才能結合和釋放氧氣。這樣結構些微的改變即為蛋白質的動態，這部分電腦還沒辦法進行預測。因此雖然電腦能預測出結構，其功能卻難以完全預測出來，因為蛋白質的功能和動態有關。此外，許多大的蛋白質是由許多蛋白質子單元以複合體的型式存在，而蛋白質複合體的電腦預測現階段來說還是有些困難，準確率仍有待加強。最後有一類的蛋白質送到電腦預測系統時經常無法被預測出結構，稱為「無序蛋白」。黃介嶸說明：「自然界中有一半以上的蛋白質含有像這樣沒有結構的區段，這些沒有結構的區段已經有很多研究證明其具有功能」。但這些蛋白質在AI系統上無法做到成功的預測。而是需要透過各式各樣的實驗去分析解決。因此黃介嶸認為，AI目前在進行結構預測時仍會遇到3種限制：蛋白質動態與功能息息相關無法做精確的預測、蛋白質複合體預測準確度不足、自然界中大量無結構的蛋白質無法以AI模型進行研究。以現在的技術來說要斷言「結構生物學已死」，恐怕還太早了呢。延伸閱讀專家談2023諾貝爾化學獎得主：什麼是「量子點」？從半導體到醫療領域有哪些應用？【關鍵專訪】專家談2024諾貝爾生醫獎：微型核醣核酸（microRNA）是什麼？兩位大神的研究一開始竟不受重視？【關鍵專訪】專家談2024諾貝爾物理獎：這次的得主夠「物理」嗎？「AI教父」為何公開談論AI風險？【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：朱家儀核稿編輯：翁世航\n"
    },
    {
        "name": "跨世紀Cristel品牌魅力，在時尚與美食的法國依然屹立不搖！",
        "url": "https://www.thenewslens.com/article/242574",
        "text": "Photo Credit：可易家電隨著巴黎奧運圓滿落幕，眾人紛紛讚嘆法國文化的深厚底蘊與無窮創意。紐約時報（The New York Times）更盛讚法國在慵懶日常中，仍不懈追求非凡的野心與成果，這股法式魅力究竟是如何孕育而成的呢？讓被譽為鍋界愛馬仕的跨越世紀法國經典品牌——「Cristel」帶你一探究竟，即刻了解更多資訊。Photo Credit：可易家電選擇鍋具時，為何不信賴最懂美食的法國？法國菜因其奢華感與精緻技藝驚艷全球，甚至被譽為「西餐之首」，如同聲名遠播的「藍帶」，也源自巴黎。法國料理與相關餐桌禮儀更被列入聯合國教科文組織UNESCO的無形文化遺產。當你認為法式料理僅僅是高端美食時，法國人卻視「cuisine（美食）」為「廚房」與「烹飪方式」的象徵，回歸餐桌上的單純樂趣。在法國，鍋具不只是烹飪工具，更是品味與風格的象徵。Cristel推出的「1826復刻系列」鍋具，專為追求卓越生活品質的你而設計，讓每次烹飪都能成為尋找自我風味的旅程。Photo Credit：可易家電法國Cristel精品鍋「美」在哪裡？就像選擇手機保護貼一樣，有亮面與霧面之分。當一般鍋具的光滑表面映照出你的面容，法國Cristel鍋具則以霧面鋼刷質感，展現對美的獨特詮釋。霧面設計不僅手感滑順，還能避免手指油污與水漬沾染，提升使用舒適度與安全性，處處流露出法國人對細節的講究與品味。選擇Cristel鍋具，讓你在廚房裡體驗優雅與格調的完美結合。那麼，你是亮面派，還是霧面派呢？Photo Credit：可易家電養鍋有那麼麻煩？學學法國人，把慵懶的生活變浪漫法國人的浪漫並非浮誇，而是細膩入微，比起情人節送99朵玫瑰花，或準備很大的驚喜，而是更加細膩的那種，看看法國女人那渾然天成的優雅氣質，直接讓整個廚房變成紅毯，舉手投足散發令人嚮往的從容！不用思考開鍋或塗層的問題，新上市的法國精品鍋Cristel 『1826復刻系列鍋具』直接免去你的煩擾，簡單過個熱水，鍋具便能保持如新，讓烹飪變得更加乾淨、輕鬆、省力，其鍋底三層設計更確保熱量均勻分佈，使用18/10不鏽鋼材沒有任何塗層，只要稍加注意火侯，易沾鍋食材也能達到完全無油而不沾，不僅如此，Cristel系列鍋具收納起來，連一個層架都用不上，還可以放入洗碗機，更安全、更好照料。Photo Credit：可易家電每次烹飪，Cristel都是生活品味的最佳選擇自上市以來，法國Cristel鍋具獲得廣泛好評：「這款鍋具的性能超乎預期，加熱均勻且耐用性極佳」、「Cristel的設計不僅優雅，還十分實用，每次使用都能感受到它的高品質」、「我特別喜歡它的易清潔性，省時又省力」。不論你是廚藝高手還是新手小白，Cristel 1826復刻系列鍋具都將成為你廚房中的最佳夥伴。Photo Credit：可易家電開始你的烹飪之旅，與美味相伴！我們精心為您挑選了三款廚房必備良品，輕鬆打造美味佳餚：TB高級廚刀，法國原裝進口的精湛刀具，切割如行雲流水；Cristel鍋具，法國工藝的象徵，適合各種烹調方式；Trebonn創意廚具，義大利獨特設計與實用性兼具，讓廚房充滿色彩和樂趣。數量有限，快來把握機會，為您的廚房增添無限可能。詳細這裡看！Photo Credit：可易家電本文章內容由「可易家電」提供。\n"
    },
    {
        "name": "拜登與納坦雅胡再次通話，以色列防長矢言報復伊朗飛彈攻擊",
        "url": "https://www.thenewslens.com/article/242999",
        "text": "美國總統拜登與以色列總理納坦雅胡週三（9）通話30分鐘，討論以色列將如何報復伊朗飛彈攻擊一事。雖然對話內容並未向外揭露，但以色列國防部長矢言，以色列對伊朗的襲擊將會是「致命、精準且出其不意的」。（中央社）《路透社》報導，拜登與納坦雅胡（Benjamin Netanyahu）今天通話，是兩人8月21日之後的頭一回。此時中東局勢急速升溫，以色列除了與伊朗和黎巴嫩真主黨（Hezbollah）衝突，與巴勒斯坦武裝組織哈瑪斯（Hamas）在加薩走廊的戰爭也無立即停火的跡象。白宮新聞秘書尚皮耶（Karine Jean-Pierre）向媒體表示，兩位領袖的通話「直接且富有成效」。她承認拜登與納坦雅胡有意見相左之處，但都保持開放態度。伊朗上週對以色列發動飛彈攻擊，最終未造成任何人員喪生。然而，中東地區仍如坐針氈，等著看以色列將如何回應。以色列國防部長葛朗特（Yoav Gallant）稍早稱伊朗10月1日的飛彈攻擊行動失敗。他的辦公室在拜登與納坦雅胡通話後發布了一段影片，他說：「無論是誰攻擊我們，都將受到傷害並付出代價。我們的攻擊將是致命、精準，最重要的是出其不意，他們不知道會發生什麼事，也不知道事情是怎麼發生的，但會看到最後結果。」納坦雅胡已矢言，將讓宿敵伊朗為飛彈攻擊一事付出代價。德黑蘭當局則表示，任何報復行動都將迎來大規模破壞。兩方你來我往下，讓各界擔憂這個產油地區可能爆發全面性戰爭，並導致美國捲入其中。美國一方面對外表示支持以色列攻打真主黨與哈瑪斯這類有伊朗撐腰的目標，另一方面也尋求緩解中東緊張局勢，但卻不見成效，既未能替加薩斡旋出停火協議，也無法約束以色列對住宅區發動火箭攻擊，而以色列的行動迄今已造成數千人喪生。美國《Axios》新聞網指出，納坦雅胡8日晚間與高階內閣部會成員及軍情單位首腦開會數小時，討論報復攻擊伊朗的規模與時間點。以色列官員透露，報復攻擊可能併含空襲伊朗境內軍事目標及秘密暗殺行動，後者類似今年稍早哈瑪斯政治領袖哈尼雅（Ismail Haniyeh）在德黑蘭遇刺。然而《紐約時報》指出，美方官員並未於拜登與納坦雅胡通完話後，提及以色列報復攻擊計畫內容，也沒提納坦雅胡會否聽進拜登別打伊朗核子或能源設施的警告。白宮一直擔心攻擊伊朗的核子與能源設施恐導致伊朗再回擊，陷入無休止的報復輪迴。《紐約時報》直言，現實面是儘管雙方宣稱目標一致，但過去幾個月來美、以關係已陷入多年來最糟狀態。美方官員深信若以色列去打伊朗一些最敏感的設施，恐讓衝突失控升級。過去一年屢有報導指拜登在與納坦雅胡談完後痛罵對方；納坦雅胡這邊則覺得，拜登不斷要以色列在加薩、黎巴嫩達成停火，將平白讓以色列浪費幾十年來重創哈瑪斯與真主黨的最佳機會。新聞來源拜登與尼坦雅胡通話30分鐘 以色列矢言報復伊朗（中央社）延伸閱讀分析伊朗報復行動：土耳其成關鍵地緣角色，中東各國私下樂見以色列反擊拜登試圖阻止以色列襲擊伊朗油田，川普：應攻打核設施伊朗狂轟以色列的「升級-降級」戰略平衡：轉移內部政治壓力，爭取對美談判籌碼【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：許爾雅核稿編輯：翁世航\n"
    },
    {
        "name": "【2024女性影展】《地獄催淚部》導演楊婕專訪：請誠實地面對自己的情感，不論是憤怒、不滿還是愧疚",
        "url": "https://www.thenewslens.com/article/242441",
        "text": "主訪：葉嘉儀文字整理：蔡嘉瑜撰稿：李芷儀楊婕導演執導的短片《地獄催淚部》在2023年入圍金馬影展，在今（2024）年也獲得了金穗獎評審團的特別獎。故事中的吳爸爸因為沒有女兒的眼淚而無法投胎，地獄使者便出差人間，想辦法讓女兒吳月流下眼淚。創作起源楊婕導演表示，其實《地獄催淚部》原本是一個影集，針對公共電視的孵育計畫所做的開發，過程歷經三年。導演剛從美國回來的時候，覺得大家對於地獄的世界觀，會有自己的想像，是東方地獄還是西方地獄？東、西方地獄又有甚麼不同之處？思考要怎麼樣視覺化這個東西，是要對標《與神同行》呢？還是要對標《下一站天國》？導演當時想要做短片，是因為希望不用再靠語言或是文字去說服大家，「大家可以回到電影本身，就是他可以感受到什麼，我想要傳遞的情感有沒有感受到，那他們可能就不會問這麼多其他的問題，或是說理性的問題，這是我那時在做的事情。所有宗教的或是田調的過程，要轉換成個人情感，對我而言能夠跟觀眾溝通的情感，是我在抓的一個比較重要的東西」。以「眼淚」作為投胎的門票導演表示會用眼淚這個設定，是因為華人社會似乎比較不喜歡表達情感。基於從小的訓練，以及本身的社會價值觀，通常認為要把過多的情感，尤其是負面的，如悲傷、憤怒的情緒給壓抑下來，然後讓自己可以回歸理性，才不會做錯事、說錯話。但這件事情對她而言其實很反人性，「我認為越是壓抑或是害怕這些情感，越是很有可能在其他你自己不知道的地方造成傷害，或者是留下一些創傷，一些沒有辦法宣洩掉的東西，然後還要想辦法從其他管道溜出來。那可能是你更受不了的一件事情，就是離你想要去的地方更遙遠」。「但說到底，最終，我覺得就算他真的溜出來，也沒關係。最後身體一定要找到這些出口，去把這些情感給宣洩出來。我可能會希望在這裡面，會不會其實有地獄使者，去幫忙做這件事。因為其實，你總要有管道，去發洩這些情感，需要去表達那些你自己都講不清楚，或是理性上面沒辦法想清楚，我對這個人到底是愛還是恨，還是憤怒、還是遺憾。為什麼我放不下，但我又不舒服，然後我又不想提它。一直不舒服的東西到底是什麼。我覺得有機會可以通過地獄使者，在奇幻世界裡面，說他們希望你可以去面對的東西，然後給你一些不同的暗示。」導演說，這就有點像是電影人，電影在想辦法讓大家進入到一個更抽象的世界裡面，去經歷電影的感受，讓他們將可能講不出來的情感，可以透過怪異的方式發洩出來。而這兩件事綜合在一起，可以表達導演最完整、最想表達的意義。地獄關於地獄的表現方式，楊婕導演希望它奠基在某種程度的寫實上，就是它有可能發生在身邊的感覺。對導演而言，魔幻寫實的基礎奠基在生活周遭的一些神奇片刻。所以導演沒有想要完全架空，而是跟生活有所結合。〈張三的歌〉〈張三的歌〉是這部片的主題曲，楊婕導演之所以選擇這首歌，是因為她的爸爸很喜歡這首歌，小時候爸爸會放蔡琴的版本給他們聽。而導演小時候家住在桃園機場旁邊，當時家境沒有那麼有餘裕，但爸爸還是希望可以帶全家一起出國。所以一家人就會騎摩托車三貼，去桃園機場「偽出國」，去機場吃個飯，看大家在機場告別。而楊婕的媽媽是一個很容易共感的人，看到人家在機場分離，她也會掉眼淚，看到爸媽送小孩，或者是夫妻分別都會哭。「我覺得就很像我們去機場看電影、去看戲。我們假裝出國，參與他們所有真實生活當中的情感，當其中的一員，但其實我們是觀眾」。〈張三的歌〉其中有一句歌詞是「我要帶你到處去飛翔，走遍世界各地去觀賞」，導演覺得剛好跟機場的元素相符合，也是他父親的願望，希望孩子可以多多體驗這個世界，詞曲創作者寫出這首歌給自己的小孩，這種心情非常符合電影的核心情感。修改為短片劇本的過程中，遇到的困難其實楊婕導演原本希望這部短片是一個影集的前導片，但因為當時並沒有所謂的前導片的輔導金，所以就申請了短片輔導金，這是她當時唯一可以找到的籌資管道。然而因為申請的是短片輔導金，所以這部作品就要有短片的核心精神。為了兼顧前導片和短片的多重功能，起初讓導演非常混亂。導演表示，原本寫的版本就算是前導片，也是有核心精神跟它自己的樣貌，只是較多的故事線可能不是主要呈現的部分，它的篇幅較偏向地獄使者要怎麼催出眼淚。「要更有他們所認為的短片精神的話，你就得要跟自己有關，要往裡面挖，要對你重要。還是要往這個方向去走，那既然要往這個方向走，就只能把真的東西、痛的東西，或者是想不通的東西拿出來，放在這個短片裡，才是一個完整的短片。」以結果論來說，楊婕導演覺得她還是感到困惑，覺得這部片不夠清楚而單純，但這部短片，是創作者環境之下所造成的綜合結果。導演還是很開心它感動了一些觀眾，也達到了導演想要呈現的效果。演員「我自己非常喜歡金士傑老師這位演員。有很想合作的演員，最好都要立刻跟他們說，我很想要跟你們合作，我的意思是說要把握時間。我覺得一方面可以從金老師身上學到很多東西，他是一個很好的老師，很好的演員，然後就很期待這樣子的合作。」導演表示這個角色剛好非常適合金士傑老師，在寫劇本時心裡就想著要找他，金士傑看了劇本後，覺得很有趣，便問導演說：「地獄催淚部，這話是有反諷的意思嗎？就是它是不是地獄灑狗血的概念？」金士傑老師抓得到楊婕導演所有試圖想要在文字裡面玩的把戲，他覺得這些把戲很有意思，所以很快就答應出演。金士傑非常熱情參與，和導演花很長一段時間討論劇本內容，除了吳爸爸的部份，也有討論其他角色，因為戲中戲的人是導演心目中的爸爸，所以對他而言那個角色怎麼呈現，金士傑老師覺得兩件事情要合在一起，他還是希望能在劇本上面跟導演溝通好這件事情，確保他演的和導演想要的是同一個人，或是同一個人的不同面向，而不是不同的人。片中的沉重與幽默「我原本希望幽默的東西更多，在影集世界裡面，我希望整部劇不會太沉重，那個風格是希望大家都在嬉笑怒罵當中，突然就哭之類的，大概希望是這樣的感覺。」楊婕導演常相信電影跟觀眾之間的情緒，需要達成一個契約關係，而那互信的關係來自於觀眾的情緒有沒有辦法被挑起，「這些東西我覺得都來自於情感的基礎」楊婕導演說道。導演認為讓觀眾笑、生氣、感到恐怖都是打開他們心門的方式，一但情緒被打開，要讓他們有更多的感受就會容易很多，這也是地獄使者在做的技巧，先開啟別的情緒，然後再催淚。導演也坦言，要在眾多情緒中保有幽默感是有難度的，一方面受限於篇幅，一方面角色也比較多，每個人都有很多的逞強、倔強跟不願意講清楚的東西，那些東西又不能真的一開始就講得很清楚，所以有很多要故佈疑陣的地方。在這個過程當中，要讓觀眾覺得可以參與其中，而不是想辦法跟上電影的節奏，就算觀眾不太清楚發生什麼事情，可是在情感上可以跟電影同步的話，就是電影比較理想的狀態。想藉由這部劇傳達的訊息《地獄催淚部》希望觀眾看完可以更誠實地面對自己的情感，不論是憤怒、不滿、愧疚等等，要先知道自己有這些情緒，然後面對它，將它講出來。導演說：「我覺得大家都需要知道，對於父母而言，他們也是第一次。如果人的一生本來就是一種體驗跟學習的過程，我覺得父母應該要知道他所做的事情，對小孩造成什麼樣的結果。我覺得很難去苛責父母親，會覺得他們其實也不容易，然後我去想著要抱怨他們這件事情，就會覺得有點不孝順的感覺，可是這些東西都會內傷。」楊婕導演希望大家可以將愛與情緒分開來看，在溝通的過程當中，無論爸爸媽媽或是自己，會有各式各樣的情緒，但是這些情緒在導演眼裡比起一些不健康的壓抑、遷就、忍耐，甚至是因為付出而產生情緒勒索來說，都是好的。未來的計劃楊婕導演提到，這個計畫原本就是影集的想法，所以其實是有10集的劇本。但是因為市場上的因素，實行上還是有種種不容易，希望這個短片會讓大家比較不害怕去投資一個奇幻的影集，還是期待《地獄催淚部》有成為影集的一天。而奇幻和魔幻寫實一直都是楊婕導演很喜歡的題材，導演表示以後有機會可以挑戰一下武俠，古代或當代都可以，是她想要嘗試的一個類型。而目前導演正在寫的兩個創作，則是有趣味性的魔幻寫實與社會寫實的風格。影展資訊名稱：2024第31屆台灣國際女性影展地點：光點華山電影館日期：10月18日至10月27日更多詳情請點台灣國際女性影展粉絲專頁、官網或是LINE洽詢Photo Credit: 台灣國際女性影展【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：王祖鵬核稿編輯：翁世航\n"
    },
    {
        "name": "加熱菸上市健康證據及政策配套仍不足民團、家長挺政府抵抗菸商干擾",
        "url": "https://www.thenewslens.com/article/242412",
        "text": "台灣拒菸聯盟日前揭露台北市某夜店公然透過點餐 APP 違法販售加熱菸，吸引年輕人當場購買與使用，加上特定團體不斷上街遊行，質疑菸商透過地下供應鏈營造既定事實，加速加熱菸就地合法。對此，國健署堅持一貫立場回應，強調依法實質審查，目前各家廠商提出之數據資料仍未完備且缺乏上市監管機制，因此尚無具體時程表。拒菸聯盟、家長團體亦表態支持政府實質審查、完善配套。教育訓練到通路販售一條龍 菸商加速加熱菸地下供應鏈今年三月董氏基金會踢爆，菸草公司藉由便利超商產品說明會，對未成年工讀生行銷加熱菸，引發家長團體、議員撻伐，地方政府大動作稽查。此次又傳出夜店 APP 點餐加熱菸事件，國教行動聯盟王瀚陽理事長就質疑：「這些加熱菸都是『菸草公司』生產線所製造，為何可以公然違法營銷？」。眼看龐大供應鏈悄然成形，董氏基金會菸害防制中心主任林清麗強調，這些都是菸商透過不正當的方式進行加熱菸行銷，目的就是為擴展商機，令人憂心。特定團體要求「速審速決」國健署：廠商證據仍有缺漏須尊重專家審議台大醫院郭斐然醫師指出，加熱菸因成分複雜，於美國境內首度上市就歷經 4 年審查。台灣拒菸聯盟以某品牌加熱菸去年同時向美國與台灣遞交上市審查為例，美國方面需要至少兩年時間來進行完整審驗上市許可，最快預計 2025 年方能核准。對比台灣新藥上市審查至少需要一年，且往往必須參考美國、歐盟的審驗結論。由於特定組織每月動員上街頭，以各種假議題逼迫國健署「速審速決」加熱菸，據瞭解近期國健署已赴行政院報告當前審查狀況。國健署強調，雖然十月就是加熱菸廠商送件審查期限，但目前各家廠商送件內容仍有欠缺，包括出現答非所問、魚目混珠等情形，證據資料仍無法獲得專家認可。日前已再次要求各家業者增補未滿 20 歲青少年、易感族群之流行病學監測調查數據，並且補交送件品項資料、排放物、毒性狀況、未來上市後相關監測機制規劃、不良反應 處理機制等內容，因此「可能沒那麼快」，要取決於廠商的補件進度及結果而定，將尊重專家見解審慎處理。水貨、走私、網購問題嚴重 仰賴跨部會政策配套加熱菸尚未合法，然透過各種管道水貨、走私、網購等方式違法攜入的情事頻傳，近期就有檢警查扣假借日本代購加熱菸 1 萬 6 千餘條，顯見加熱菸管制措施的必要性。後續加熱菸如要合法上市，政府還須解決「出入關型號辨識」、「青少年校園新興菸品防制」、以及「網路非法販售防堵」三大政策配套問題。首要政策配套是海巡署、關務署、移民署與民航局等的合格產品識別教育。依據菸害防制法規定，未經健康風險評估審查之指定菸品（如：加熱菸），禁止攜帶進入國內。由於國健署加熱菸上市審查係以「型號」為送件單位，一旦某型號加熱菸通過上市審查，首當其衝的將是海關負責單位人員如何辨識「合格產品」。例如海關人員必須有能力分辨 iPhone 手機是 iPhone 14、iPhone 15 pro 還是 iPhone 16 pro max。其次為杜絕新興菸品透過校園及網路入侵青少年族群的管道。台灣拒菸聯盟與家長團體多次警示，菸商早已專門瞄準青少年市場。以目前判定違法且全面禁止的電子煙為例，在國、高中生間依然使用氾濫、防不慎防，足見當前的校園及網路防堵政策存在巨大漏洞。檢視教育部目前相關政策計畫，僅針對大學生的「大專校院學生健康促進計畫」特別標示投入菸害防制資源，尚未見到針對高中、國中族群有相關配套政策。世界衛生組織 WHO 也屢次警告各國政府， 應關注新興菸品透過網路違法販售問題，須仰賴數位發展部提出具體防堵方案。截至目前，教育部、財政部、數位發展部以及其所屬相關單位 2025 年預算書中仍未見相關培訓、監管或配套計畫。加熱菸上市前，如何強化青少年新興菸品防治、及預防上市後亂象發生，考驗政府跨部門合作的能力及智慧。＊本篇文章由記者「吳子豪」撰文提供。\n"
    },
    {
        "name": "在菲律賓從事線上博奕產業的台灣青年，是基於22K的掙扎還是嚮往海外生活？",
        "url": "https://www.thenewslens.com/article/242987",
        "text": "這集阿峇卡巴的來賓，是台大城鄉所博士和關鍵評論網作者黃子倫，他的主要研究是聚焦台灣青年在菲律賓從事線上博奕產業，而透過訪談，我們不只想了解菲律賓博奕產業現況，更想了解的，是台灣青年選擇出走背後的原因。黃子倫分享，會開啟這個研究，最初要回到2018年在菲律賓奎松市服海外替代役。當時，他和久未聯絡、在菲國線上博奕公司工作的大學同學碰面，也在一次旅行途中認識兩位從事線上博奕的中國人，因而得知線上博奕公司薪水的優渥，而這也讓黃子倫對「在菲律賓線上博奕工作的台灣年輕人」感到好奇。2016年，時任菲律賓總統杜特蒂批准離岸網路賭博合法化，海外業者能在菲律賓申請營業牌照，也開啟台灣青年赴菲國從事線上博彩業的風潮，2019年就約有3萬名台籍線上博奕工作者在馬尼拉。談到這個近年來的現象，黃子倫表示，吸引台灣年輕人到菲律賓從事博弈產業，薪資高於台灣薪水是第一個拉力，尤其在2019年之前，多數博奕公司都還是具合法牌照。此外，博奕公司主要是以菲律賓都會區為據點，例如馬卡蒂、帕賽市（Pasay City），因此生活圈也比在廠區工作要來得具吸引力，而這些台灣博奕工作者，主要的工作內容是業務、IT與客服。而隨著大量從事博奕產業的華人（中國人為最大宗）湧入，自然也帶給當地不同層面的影響。黃子倫表示，鄰近馬尼拉的觀光勝地如天使城、蘇比克灣都充斥著華人，而大馬尼拉地區的住房，也出現更多符合外國居民需求的套房形式，也有越來越多中國餐廳進駐。Photo Credit：黃子倫位於馬尼拉的集合式住宅大樓，照片攝於2020年。不過也有負面影響，常有新移入的華人因生活習慣不同而與當地人產生衝突，在2020年疫情爆發後，有的線上博奕公司更開始與詐騙中心有了掛鉤，因而給當地帶來犯罪、人口販賣的狀況。黃子倫在論文中寫到：「出走可能蘊含一種逃離、解脫，也可能是對『應許之地』的嚮往帶來攀升上流、社會流動的機會。」對此他進而說明，前往菲律賓博奕產業工作者，在期待上各有不同，有的是經濟需求，有的是嚮往到國外工作，有的則是逃離台灣的工作環境。黃子倫指出，許多人過去薪水從22Ｋ拿起，或是擔任約聘晉用人員，而菲律賓博奕產業就成了他們突破現況的解方。黃子倫分享到，多數選擇博奕工作的台灣青年，幾乎都是在台灣職場上無法實現各自的目標，而他們也可能因私立大學背景而背負大量學貸，但同時，畢業後又無法找到讓他們早日還債的工作。他也分享兩個最令他印象深刻的案例：一位是約聘晉用人員小Q，因長年的薪水都是新台幣2萬8000元，因此當他聽到菲律賓線上博奕工作的薪水可拿到新台幣5萬元，讓他選擇出走他鄉。第二位是Bill，他在菲律賓工作十年後回到台灣，求職上卻四處碰壁，甚至連一個基層客服工作都無法拿到。這些訪談案例也讓黃子倫反思，當台灣在科技業蓬勃發展的同時，基層勞工的薪資是否也有同時上漲？而台灣社會是否有提供更多工作機會，給這些具有大學學歷，但背景較為平凡的年輕人呢？最後黃子倫表示，因菲律賓總統小馬可仕目前已下達外國線上博奕禁令，因此未來該產業會如何發展都還未定，而他在未來的研究，也會持續關注全球的線上博奕產業據點，以及移工跨國遷移過程。Photo Credit：黃子倫黃子倫在田調期間在菲律賓馬尼拉王城區。延伸閱讀小馬可仕宣布關閉離岸博彩商，菲律賓線上博弈產業會走向終點嗎？進入菲律賓博弈產業請三思，低薪以及壓榨非外人想像中美好命運在賭盤中輪轉的台灣南漂：一旦踏入菲律賓線上博弈產業，就再也回不去了【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：吳象元核稿編輯：楊士範\n"
    },
    {
        "name": "交通部預告訂定「外送運價準則」，可收等待費、樓層費最快11月上路",
        "url": "https://www.thenewslens.com/article/242996",
        "text": "（中央社）為了保障外送員權益，交通部日前預告訂定外送合理運價準則，包含可收等待費、樓層費等，最快11月公工會就可以向地方政府和主管機關提報運價。交通部日前預告汽車運輸業客貨運運價準則第8條之1、第8條之2修正草案。交通部表示，由於目前貨運基本運價計算公式及其相關規定，是以大貨車為主，但是貨運業以機車承運外送平台運送業務的運送特性及需考量成本有所不同。因應外送興起，因此參考貨運三業運價公式，並依據機車為運具營業特性，訂定運價準則。交通部說，外送的每車公里基本運價為每車公里合理成本乘以（1＋合理經營報酬率），每筆訂單的運費，應依每車公里基本運價按運送距離計算，包含起程費、 續程費，並可以加計等待費、樓層費、夜間加成運費及春節運費。交通部指出，起程費為固定金額，是消費者購買商品後，由外送員以機車運送，在起程距離內須付的最低金額， 計算方式以每車公里基本運價乘以起程距離為基準。交通部指出，由於以機車為運具，服務範圍大多為短程運送，與傳統貨運業者提供跨縣市的中長程運送有別，且各縣市依其地方特性所計算成本也有所差異，因此運價核定可依各縣市訂定不同，最快11月公告後，公工會就可以向地方政府和主管機關提報運價。（中央社）全國外送產業工會今天（10）表示，交通部預告訂定外送合理運價準則，是回應台灣外送產業權益促進聯盟的長期訴求，將運價準則法制化，進一步保障外送員的權益，確保薪資穩定與合理。工會表示，隨著外送服務產業快速發展，外送員卻面臨許多問題如薪資縮減等，台灣外送產業權益促進聯盟為此多次向交通部陳情，呼籲將運價規範納入法規，為外送員的收入提供保障。工會表示，交通部經過多次與聯盟內各工會代表及業者協商，決定修正相關規定，以回應外送產業需求，同時強化對外送員的薪資保障，根據草案內容，運價的計算方式需由直轄市、縣（市）同業公會及相關工會共同制定，確保各地運價公平合理。工會也說，未來機車外送服務的運費將依據每公里基本運價計算，並按運送距離收取相關費用，包括不限於起程費、續程費，且可根據等待時間、樓層、夜間服務及節假日增加額外費用。工會也強調，這項修正草案預計將有效提升外送員的薪資保障，減輕其經濟壓力，並促進外送產業的健康及永續發展。新聞來源交通部預告訂定外送運價準則 可收等待費、樓層費最快11月上路（中央社）交通部擬訂外送運價準則 工會：保障外送員薪資（中央社）延伸閱讀Uber One坑殺付費會員爭議：外送平台是否真的一張訂單剝三層皮？美國各州外送員最低工資新法上路，為何反倒引發消費者不滿、訂單暴跌？勞基法40年4：非典型勞動者增加，家事移工、承攬外送員等40萬人成「法外孤兒」【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：許爾雅核稿編輯：翁世航\n"
    },
    {
        "name": "2024桃園地景藝術節「超巨龜吉拉」現身龜山",
        "url": "https://www.thenewslens.com/feature/tycg/242359",
        "text": "城市因其獨有的氣候、地貌，形塑出不同的人文歷史，若想要深度認識一座城市，不妨順著該座城市的地貌，遊走於其間。桃園地景藝術節（Taoyuan Land Art Festival）自2013年起，便以無圍牆美術館突破藝術藩籬的地景概念出發，每年巡迴於桃園市各行政區辦理，藉由「移動、流動於其間」的特性，透過藝術翻轉空間、提升公共建設，今年前進龜山區，以「迴．龜」為題，打造23件作品，希望帶領民眾穿越坑谷，尋訪藝術。「迴」，呼應龜山的丘陵地形，形成大小不同的坑谷，使地方的記憶在山谷間迴盪，「龜」音同「歸」亦有聚、合併之意，如同坑谷間容易形成聚落，匯聚人群，以藝術創作跨越龜山坑谷，串聯上、下龜山兩大展區，開創「地景藝術」的「坑谷」（Valley）聚落。品藝術：現地元素與國際藝術家的創意結合上龜山／桃園酒廠、長庚轉運站、桃捷A8站、桃捷A7站、體育大學本屆共邀請10位來自臺灣、日本、法國、義大利與葡萄牙藝術家共同參與，為日常的城市環境注入新意，例如融入桃園酒廠現地元素的《相約玉泉町》、《酒之籽》作品，還有以臺灣常見的小家庭為主題，由建築設計團隊Moradavaga發想創作，結合體育大學理念的《家庭日》等。Photo Credit: 桃園市政府藝術家MORADAVAGA之作品《家庭日》，是一組具強烈視覺震撼力的互動聲學裝置，以臺灣常見的小家庭為主題，強調體育與教育的結合，通過促進家庭成員互動提升家庭凝聚力，同時在輕鬆愉快的氛圍中學習聲音傳遞原理，增強親子關係。Photo Credit: 桃園市政府禹禹藝術工作室創作《酒之籽》，轉化酒米造型之形象，圓潤弧線包裹酒米的心白，顏色呈現米從採收到脫殼打磨成精米的樣態，純粹的光點散發著能量，串連著這片土地饋與的滋養。Photo Credit: 桃園市政府藝術家大石曉規創作《相約玉泉町》，透過共飲酒水分享喜悅的人物角色為創作主軸，將桃園酒廠具代表性之玉泉町販賣部進行視覺改造，以簡潔的線條表現「酒」及「酒瓶」等桃園酒廠之特色商品。座落於交通動線上的地景作品，更加深化「移動」之意涵，如桃園機場捷運A8長庚醫院站/一樓壁面的《G2G系列：通道#2》，G2G是good to go的縮寫，有著「準備好了出發」的意思，作品為醒目的指紋圖示和不斷變化的Google Maps使用情境色彩燈光，試圖回應此一交通運輸場域以及人們使用科技輔助的移動經驗，除此之外，還兼具行動充電站的功能，展現穿梭在現實和網路的虛實感，開啟對下段路程的想像。Photo Credit: 桃園市政府藝術家耿傑生的創作，《G2G系列：通道#2》位於捷運A8長庚醫院站/一樓壁面，作品除供民眾觀賞，也具有手機充電站的功能，為暫留的人們開啟一場間歇性對話，期望更能觸發對下一段路程的想像。下龜山／中正公園、眷村故事館、憲光二村憲光二村自2006年登錄為歷史建築，經修復後轉為眷村文化園區，今年9月7日甫正式開館，此處也有本次地景藝術節的亮點作品《龜吉拉的守護》。此作品由來自嘉義、高雄、屏東、台東等地的八位藝術家共同創作，以「龜山印象」為創作主題，近8米高的龜吉拉，以其雄偉的身姿，守護著期待新生的舊公寓眷舍，見證時代的變遷，也守望著龜山的未來。Photo Credit: 桃園市政府《龜吉拉的守護》以鐵構與竹編為主要材料，夜間燈光設計巧妙運用建築體，光線穿梭於龜吉拉身軀的編織線條中呈放射狀，在建築牆面上展現絢麗光影變化。《五龜同心》也是憲光二村必看之作，創作理念與龜山區的地形與人文發展息息相關，日治時期有五大主要坑谷聚落地區，稱為「龜山五大坑」，後續因開發需求，也順著五大坑地勢陸續於境內鋪設輕便車軌道，開展源遠流長的人文歷史故事。作品由五龜合力扶起巨大「桃」字紅龜粿粄模，象徵著五大坑攜手並進、共同努力的含義。Photo Credit: 桃園市政府《五龜同心》共同撐起溫暖熟悉的紅龜粿粄模，既是傳承共同記憶，也支撐起龜山的財富、土地、文化、平安、願景與興旺，朝向「多元的龜山，永續的未來」前進。本次藝術節如同往年，同樣有連結在地學校、社區共創的作品：《楊柳悅意》、《楓香玄米茶》、《窯身一變》、《新舊連線進行式》、《落地開花的力量》、《遇見魚》，以及《百年窗景－曹家洋樓與龜山的時光織影》，透過一系列與當地生活緊密結合的作品，讓民眾回溯過往活動痕跡與記憶，重新發現生活的美好。Photo Credit: 桃園市政府龜山區的楓茶米休閒農業區以「楓香、茶香、米香」三香為特色，《楓香玄米茶》以穀粒與茶壺雙重意象設計而成，並以稻稈編織成高低起伏的谷地丘陵地形，內部空間為茶室概念並且矗立著一座由在地社區居民共創而成的米粒作品。看表演：桃園酒廠大型光雕展演藝術節開展期間，每個週末於桃園酒廠主題展區，也有豐富的多元舞台表演，例如，狂美交響管樂團演奏一系列耳熟能詳的國內外曲目，帶來充滿歡樂的午後藝術饗宴﹔呼應龜山科技產業特色，規劃科技與特技結合的馬戲秀，還有跨世代的｢嘻哈搖滾｣、｢微醺爵士｣、｢懷舊歌曲｣等，橫跨古典與現代的多元類型演出，為今年地景藝術節創造滿滿的藝術能量。除此之外，作為全台第一家現代化清酒釀造廠的桃園酒廠，這次更打造一場魔幻微醺的夏日釀造儀式，展演中觀眾透過口白引導，進入迷霧森林尋找靈魂之酒，只要通過個人行動裝置回答4道問題，就能探尋自我的靈魂原料；伴隨著燈光、影像、聲響的共鳴，一同發酵熟成。當展演進行到尾聲，觀眾的行動裝置將收到一份釀造結果，揭示每個靈魂獨特的風貌。【大型光雕展演「量子繪景- 若水」】演出時間：9／13（五）- 9／29（日），每日19:00至21:00，單場次15分鐘演出地點：桃園酒廠 原料倉庫從桃園酒廠的釀酒傳統，到憲光二村的眷村記憶，再到國立體育大學的運動精神，藝術家們巧妙地將在地元素融入作品，創造出既現代又富有人文氣息的藝術景觀。無論您是藝術愛好者、歷史文化探索者，還是單純想要度過愉快週末的旅人，穿梭於桃園龜山的丘陵與坑谷之間，您將發現藝術如何與這片土地對話，如何讓過去與現在交織，又如何為未來描繪新的可能。在這個秋天，讓我們一同走進這場「迴．龜」的藝術之旅，感受藝術迴盪在山谷間的魅力，重新認識龜山，也重新認識自己與這片土地的連結，共創屬於龜山的藝術記憶。【活動資訊】時間：2024年9月13日至29日地點：桃園市龜山區（詳細展區資訊請參考官方網站）官方網站：https://www.taoyuanlandart.com.twFB粉絲專頁：桃園地景藝術節桃園市政府 廣告\n"
    },
    {
        "name": "國慶前夕中共41機艦在台海周邊活動，美：北京利用例行演說挑釁破壞和平穩定",
        "url": "https://www.thenewslens.com/article/242995",
        "text": "今天（10）是雙十國慶，國防部表示自昨天上午6時至今天上午6時為止，總共偵獲中國41機艦在台海周邊活動。國防部上午公布的「中共解放軍臺海周邊海、空域動態」新聞稿指出，昨日共偵獲台海周邊中共軍機27架次，其中逾越台灣海峽中線及其延伸線，進入北、中部及西南空域有15架次；除此之外另有共艦9艘次及公務船5艘。國防部今日公布的「中共解放軍進入台海周邊空域活動示意圖」指出，昨天上午至今天凌晨中共有22架次主、輔戰機及無人機進入台灣海峽空域，其中12架次共機逾越海峽中線。Photo Credit: 國防部國防部10日公布共軍在臺海周邊海、空域活動示意圖。除此之外，日前外媒報導指中國可能會在賴清德國慶演說後舉行軍演，《中央社》10月7日報導也指出，國安人士分析不論賴清德演說內容是否有善意，中共都可能利用一系列軍演行動回應，相關演習可能統包稱為「2024利劍B」。《中央社》9日的華盛頓專電更指出，美國國務院發言人回覆中央社郵件詢問時表示，美方不會猜測中國的行為，但提到北京是「利用例行年度慶典或公開言論，作為挑釁或脅迫行為的藉口」，破壞和平穩定。新聞來源國慶前夕 國防部：中共41機艦船台海周邊活動（中央社）國慶後共軍軍演？美：北京利用例行演說挑釁破壞和平穩定（中央社）國安人士：共軍戰略演習手長心橫，可能上演「利劍B」回應賴總統國慶談話（中央社）延伸閱讀《經濟學人》專訪海軍司令唐華：解放軍運用「蟒蛇策略」，隨時能封鎖台灣520後中共對台軍演，學者：演習範圍形成全面封控，今年演習「恐不只有一次」北京如何運用「灰色地帶」戰術威脅台灣？想要達到什麼目標？【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：許爾雅核稿編輯：翁世航\n"
    },
    {
        "name": "【致詞全文】賴總統首次國慶演說：中華人民共和國無權代表台灣",
        "url": "https://www.thenewslens.com/article/242994",
        "text": "國慶大會今（10）上午在總統府前廣場舉行，主題為「中華民國生日快樂」。總統賴清德致詞提到「中華民國已經在台澎金馬落地生根，和中華人民共和國互不隸屬」，並強調「中華民國加油，台灣加油，不分彼此」，國家維持台海和平穩定現狀、守護民主的堅持不變。（中央社）總統賴清德520就任後，首度發表國慶演說。賴總統發表國慶演說時表示，要感謝一代又一代國人同胞，同舟共濟、風雨同行。現在，中華民國已經在台澎金馬落地生根，和中華人民共和國互不隸屬；民主自由在這塊土地上成長茁壯，中華人民共和國無權代表台灣；2300萬台灣人民更要向全世界開枝散葉，迎向未來。他向人民喊話說，大家度過了一次又一次的挑戰，中華民國始終屹立不搖，台灣人民始終堅韌不移。大家深知彼此的立場有所不同，但始終願意包容彼此；深知彼此的意見有所歧異，但始終願意攜手前進，從而凝聚成為今天中華民國台灣的樣貌。他表示，身為總統，他的使命是維護國家生存發展，團結2300萬台灣人民，並且堅持國家主權不容侵犯併吞。賴總統說，他的使命也是保護全體國人生命財產安全，堅定落實「和平四大支柱行動方案」，強化國防，跟民主國家肩並肩，共同發揮嚇阻力量，靠實力確保和平，讓世世代代皆能安身立命。總統致詞還表示，他的使命更是照顧2300萬台灣人民的生活生計，積極發展經濟，擴大投資社會照顧，並且讓經濟發展的成功果實和全民共享。總統賴清德致詞全文大會主席韓國瑜院長、蕭美琴副總統、卓榮泰院長、吐瓦魯戴斐立總理閣下伉儷，來自友邦和友好國家的慶賀團團長、海內外貴賓，現場以及收看電視和直播的國人同胞：大家好。今天，我們齊聚一堂，慶祝中華民國生日快樂，一起為今天美麗的台灣喝采，迎向明天更美好的台灣。113年前，一群充滿理想抱負的人，揭竿起義、推翻帝制。他們的夢想是，建立一個民有、民治、民享的民主共和國；他們的理想是，打造一個自由、平等、博愛的國度。然而，民主的夢想，曾經在熊熊戰火中被吞噬；自由的理想，長年在威權統治中被侵蝕。但是，我們永遠不會忘記，75年前的古寧頭戰役、66年前的八二三戰役，我們不分先來後到，不分族群你我，守住了台澎金馬，守住了中華民國。我們永遠不會忘記，45年前的「美麗島事件」，以及前前後後一連串的民主運動，一批批同樣懷有民主夢想、自由理想的人，無畏犧牲，前仆後繼，用生命推開民主的大門，一百多年來，人民想要當家作主的願望，終於實現。各位國人同胞，中華民國曾經在國際社會被驅逐；但是，台灣人民從未自我放逐。台灣人民在這塊土地上胼手胝足，但當我們的朋友遭遇天災危難，面臨百年大疫時，我們毫不遲疑，伸手援助。Taiwan Can Help不是口號，是台灣人民愛好和平、與人為善的行動。過去，台灣人民用「一跤皮箱走遍全世界」，開創台灣的經濟成就。現在，台灣科技運用一顆晶片驅動全世界，成為繁榮發展的世界動力。台灣人民多元無懼，我們的妮妃雅是世界皇后；台灣人民勇敢無畏，台灣的女兒林郁婷是世界拳后。17歲的蔡昀融，用他沉穩的雙手，奪得世界第一的木工榮耀；20歲的陳思源，傳承了父親的技藝，勇奪冷凍空調的世界冠軍。新一代「台灣製造」的年輕人，再一次擦亮「台灣製造，Made in Taiwan」的招牌。我要感謝一代又一代國人同胞，同舟共濟、風雨同行。現在，中華民國已經在台澎金馬落地生根，和中華人民共和國互不隸屬；民主自由，在這塊土地上，成長茁壯，中華人民共和國無權代表台灣；2300萬台灣人民，更要向全世界開枝散葉，迎向未來。各位國人同胞，我們度過了一次又一次的挑戰，中華民國始終屹立不搖，台灣人民始終堅韌不移。我們深知彼此的立場有所不同，但始終願意包容彼此；我們深知彼此的意見有所歧異，但始終願意攜手前進，從而凝聚成為今天中華民國台灣的樣貌。身為總統，我的使命是，維護國家生存發展，團結2300萬台灣人民；並且，堅持國家主權不容侵犯併吞。我的使命也是，保護全體國人生命財產安全，堅定落實「和平四大支柱行動方案」，強化國防，跟民主國家肩並肩，共同發揮嚇阻力量，靠實力確保和平，讓世世代代皆能安身立命。我的使命更是，照顧2300萬台灣人民的生活生計，積極發展經濟，擴大投資社會照顧；並且，讓經濟發展的成功果實，和全民共享。然而，國家的挑戰未曾間斷，全球的挑戰也正是台灣的挑戰。全球氣候變遷衝擊世界的永續發展；突如其來的傳染病，衝擊全人類的健康與生命；而威權主義的擴張，也在在挑戰以規則為基礎的國際秩序，威脅我們得來不易的民主自由生活方式。因此，我在總統府成立了「國家氣候變遷對策委員會」、「健康台灣推動委員會」、以及「全社會防衛韌性委員會」。這三個委員會環環相扣，都和「國家韌性」息息相關，要打造更強韌的台灣，積極應對挑戰，也加深台灣跟國際社會的合作。我們要強化台灣因應極端氣候風險的調適機制，更會持續推動「第二次能源轉型」，確保穩定供電，並透過發展多元綠能、深度節能，以及先進儲能，來穩健邁向全球「2050淨零轉型」的目標。我們要有效防堵國際傳染病，並且提升國人平均餘命、降低不健康年數，以及落實醫療平權，讓人民健康、讓國家更強、讓世界擁抱台灣。我們更要提升國家整體的「國防」、「民生」、「災防」、「民主」四大韌性。台灣人民越團結，國家就更安定；台灣社會準備越充足，國家就更安全，台海也更和平穩定。台灣有決心致力維護台海的和平穩定，成就全球的安全和繁榮，也願意和中國共同因應氣候變遷、防堵傳染病，以及維護區域安全，追求和平共榮，為兩岸人民帶來福祉。長期以來，世界各國支持中國、投資中國，以及協助中國加入「世界貿易組織」，促進了中國的經濟發展、國力的提升，無非就是期待中國一起為世界帶來貢獻，對內重視民生、對外維護和平。當前國際緊張情勢不斷升高，每日皆有無數的無辜人民死傷於戰火中，我們希望中國回應國際社會的期待，能夠發揮影響力，和世界各國共同努力，結束俄烏戰爭和中東衝突，也和台灣一起承擔國際責任，對區域和全球的和平、安全與繁榮，做出貢獻。在國際情勢越混亂的時代，台灣將更沉穩、自信與茁壯，成為區域和平穩定與繁榮的力量。我相信，一個更強大的民主台灣，不只是2300萬人民的理想，也是國際社會的期待。我們會持續壯大台灣，推動跨領域的經濟發展。台灣的經濟實力不是奇蹟，而是全體國人的共同打拚。我們要以「創新經濟」、「均衡台灣」、「包容成長」為目標，把握世界趨勢的變化，繼續站穩全球民主供應鏈的關鍵地位。未來，除了「5+2」產業創新，「六大核心戰略產業」之外，台灣的半導體、人工智慧、軍工、安控，以及次世代通訊的「五大信賴產業」，會更加蓬勃發展，布局全球；我們同時會推動中、小、微型企業的轉型發展，行銷全世界。各位國人同胞，我們也會持續落實跨區域的均衡台灣。明年度的中央政府總預算，對於地方政府的一般性補助款，以及普通統籌分配稅款，大幅增加895億元，總共達到7241億元，創下新高。同時，在治水預算上，比今年度增加159億元，總共達到551億元，來協助全國各縣市，因應極端氣候的挑戰。我們也會加速提升全國路網的安全，打造「以人為本」的交通環境。同時，我們要完善捷運網絡，串起北北基桃首都生活圈，也要進行「桃竹苗大矽谷推動方案」，打造串聯南北的中部科技聚落，啟動「智慧科技大南方產業生態系推動方案」；我們也會加速推動東部交通路網的安全，讓東部鄉親有更安全回家的路，並且要加強離島地區的基礎設施，提升生活品質和觀光能量。各位國人同胞，我們更要落實跨世代的照顧人民。年輕的爸爸媽媽，我們會繼續推動「0到6歲國家一起養2.0」，並且更進一步，我們已經增加托育費用補助，也會提升幼兒園的服務品質。孩子是國家的未來，政府有責任幫忙照顧。各位年輕同學，我們會繼續落實高中職免學費，持續補助私立大專校院學生的學費。更進一步，我們已經成立「青年百億海外圓夢基金」，年輕朋友的夢想，政府有責任幫忙圓夢。各位青壯年朋友，明年，基本工資會再調升，租金補貼戶數也會再增加。我們會擴大社會投資，在生活、工作、居住、健康、扶老攜幼等面向，提供更多的支持。青壯年朋友的家庭負擔，政府有責任幫忙減輕。全國的阿公阿嬤，明年，台灣就要邁入「超高齡社會」。我們會提早啟動「長照3.0」，逐步落實慢性病防治的「888計畫」。我們也要成立「百億癌症新藥基金」，推動「健康台灣深耕計畫」，並且強化社會安全網，加強弱勢照顧，以及落實對青壯世代等各年齡層的心理健康支持，來具體實踐全人、全齡、全社會的照顧。我也深深知道，大家最在乎的是高房價的生活壓力，最深惡痛絕的是詐騙橫行。我要向國人承諾，執政團隊不會迴避這些問題，即便得罪特定團體，也在所不惜。我們會加強「打詐」的力道，加快「打炒房」的效率；我們會擴大租屋族的照顧，平衡換屋族的需求。實現「居住正義」這條路，我們會一起走、繼續走。今天，陳水扁前總統、蔡英文前總統，以及不同政黨的領袖，都來到現場，我要感謝各位的參與。這代表著，國家一代又一代的實力累積，也代表著，台灣多元民主的價值與意義。國家要團結、社會要安定。感謝近期韓國瑜院長和卓榮泰院長，開啟朝野的合作，將促成朝野黨團會商。民主國家的政黨，對內競爭，藉由競爭推動國家進步；對外團結，爭取國家利益。無論我們來自哪一個政黨，無論我們主張什麼政治立場，國家利益永遠高於政黨利益，政黨利益永遠不能凌駕於人民的利益。因為這正是創建中華民國的先烈，拋頭顱、灑熱血，所秉持的精神；這正是衝破威權的前輩，犧牲奉獻、追求民主，所帶給我們一代又一代的啟示。也正因如此，我們今天才會不分黨派，不分你我，相聚於此。我們大家，無論喜歡稱呼我們自己的國家，是中華民國、是台灣、還是中華民國台灣，我們都要有共同的信念：我們捍衛國家主權的決心不變。我們維持台海和平穩定現狀的努力不變。我們希望兩岸對等尊嚴，健康有序對話交流的承諾不變。我們世世代代，守護民主自由生活方式的堅持不變。我相信，這是台灣2300萬人民的共同夢想，也是台灣社會與國際社會共同的理想。台灣人民越堅持，全球民主就越堅韌。台灣人民越堅韌，全球民主就越堅持。中華民國加油，台灣加油，不分彼此，一起加油。謝謝大家。新聞來源賴總統首次國慶演說：中華人民共和國無權代表台灣【致詞全文】（中央社）延伸閱讀國慶主視覺爭議：藍綠的設計差異不只是對美的想像，而是文化資本的不同馬英九批賴「新兩國論」拒參加國慶大會，朱立倫、蔣萬安籲綠營跨越意識形態賴清德「祖國論」殺得藍綠兩黨措手不及，卻也解構了中國大內宣的邏輯混亂【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：許爾雅核稿編輯：翁世航\n"
    },
    {
        "name": "撐開青春的自由！屏東青少年的秘密基地大公開！",
        "url": "https://www.thenewslens.com/article/242015",
        "text": "甫落幕的屏東「青春高校祭」，由屏東12所高校，38個學生社團共同參與籌劃，在屏東公園熱烈展開，結合了民謠吉他、熱舞、音樂及才藝展演，這場青春嘉年華，讓社會大眾看見屏東青少年的動能與潛力，各界無不好奇，屏東如何能跟號稱最難拿捏的青少年世代如此靠近。細究其因，屏東早在十年前，就預見青少年對於城市進步的無限可能性，「青春高校祭」的成功，來自十年累積的蹲點、陪伴、與培力，幕後推手，則是今年成立滿十年，全國首創專責服務青少年的公務部門－屏東青少年中心（屏青）。十年來，屏青培育超過163位兒少代表，辦理超過千場青少年培力活動，屏東縣政府也在今年舉辦「青春正當十」紀念活動，本文透過四位培力青年的視角，帶您一窺這個屏東青少年心目中的秘密基地。匿身於公園的屏東青少年中心：撐開讓青少年呼吸的自在空間「從氣味、眼神到環境，青少年會用難以言說的方式感覺這個空間，從試探、交流、到認同，共構屬於我們的秘密基地」－黃翊禔。台灣師範大學社會教育學系畢業的翊禔，回想起十年前剛成立的屏青，他印象深刻的是屏青的「完全開放」，「我們可以自主登記要使用的空間、自由進出有所謂「大人」在的辦公場域，這種模糊的邊際感，在練舞之餘，也引起我們好奇，也撐出一種空間感，好像除了練舞，還可以做點什麼，這很直接影響我後來選擇社教系，就會想要如屏青影響我那樣的去影響別人」。「屏青十週年回顧展」的策展人寇宇晰說得更為傳神：「屏青有一種魔力，提供一種環境跟氛圍，你就是會想跟夥伴做點什麼，你以為本來很困難的事情，可是當你把構想說出來後，好像一切就會水到渠成。」發展心理學常用刺蝟形容青少年，刺蝟常被圈養在有限的空間，小心翼翼的提防外界的傷害，有趣的是屏青外是著名的松鼠廣場，廣袤的空間，或許讓青少年更有機會，更能安心展露真實樣貌的自己。而屏青似乎深知跟青少年相處的奧秘，灰白色的建築外，旋繞而上的迴旋樓梯是許多青少年駐足、好奇觀望的地方，現實跟夢想，可以在這裡迴轉進退；在屏青，不會有人說你鬼混，也不會被苛責浪費時間，彷彿青春的一切，在這裡，揮霍的很安全。「青春正當十」：屏東青少年中心的十年里程啟用於2014年的屏青，有別於多數縣市結合婦幼、長青等委託民營機構辦理的做法，是屏東首創專責服務青少年的公辦公營機構，座落於市區屏東公園內，設立緣由有一段動人的故事；十年前，為了給屏東的青少年一個築夢的空間，時任的社會處吳麗雪處長發想「白羽毛計畫」，將當時中山公園閒置的湖上餐廳重新整修，挖除淤泥、美化建築，更邀集包括蔡英文女士在內的十位屏東精英，共同出資一千萬元，屏青於焉成立。今年適逢屏青十週年，三大主軸從思考、行動、到回顧，對應青少年的三項培力，「青少年議思論壇」－增進青少年參與公共事務的多元觸角、「青春高校祭」－展現青少年對夢想的擘劃與執行，「十週年回顧展」－回顧青年參與、成長的軌跡，這十年精彩，要讓青春在屏青留下眉批，畢竟青春，被詩人形容是太匆促的書，總希望可以偷點記憶中的歲月，在揭開新頁之前。【屏東縣青少年中心十週年回顧展】【屏東縣青少年中心十週年回顧展】解密屏東青少年中心培力策略：每個人都有機會領雁飛翔雁行理論（Flying-Geese Theory）素來強調共享領導、相互補位的團隊合作方式，琢磨這十年來屏青的青少年培力策略，屏青並不急於「創造」團隊的領導者，誰來領導團隊，青少年有其團體的內在動力；自述本來只是去練電吉他的陳憲君說：「我一開始根本沒有想到跟其他人交流，現在想來，我也是在團隊的合作中才發現自己有領導的潛質，包括後來第一屆Rock屏東的舉辦，到現在成立裝修公司，好像有一種團隊的動力帶著我去完成這些事情，不是很用力的去想著要做什麼，就自然而然的產生很多對於未來的想像。」屏青巧妙的表達一種「青少年的事，青少年自己解決」的培力態度，既可以蹲點等待，也可以在需要時提供經驗與策略，青春的特權在可以「Trial and Error」，成功有人為你歡欣，失敗有人陪伴；寇宇晰說「我覺得我本來是很沒自信的人，在屏青那段歲月，我充分感受到的是賦能與賦權」，這給了他未來策展跟面對生涯各種可能性時的勇氣。不變的是青春的模樣：屏青的未來與接續屏東「青春高校祭」，在微雨中劃下句點，長期浸淫青少年培力工作，同時也曾是屏青第三屆兒少代表的蘇靖涵說：「老天爺似乎總愛在活動的末尾下一場雨，我跟十年前的自己，都曾經歷過這樣一場雨，每一次都能真切的感受到青春的洗禮，也能感受到青春遠去。」屏青，始於白羽毛計畫，在十週年回顧展中，羽毛象徵領路的使命，屏青未來會長成什麼模樣，會否增添其他的色彩，是否每次活動後仍舊會有一場雨的洗禮，那要看未來青少年們，將用什麼方式接續；羽毛，是這十年屏青的載體，而雨作為青春的洗禮，羽和雨，是十年屏青的青春註記；而不會改變的是對青少年的培力，屏青仍要繼續前行。\n"
    }
]