[
    {
        "name": "傳馬斯克旗下社群媒體X不會被歐盟列為「守門人」",
        "url": "https://news.cnyes.com/news/id/5739577",
        "text": "路透周四 (10 日) 援引知情人士消息報導，馬斯克旗下社群媒體平台 X 將不會被歐盟按照《數位市場法》(DMA)列為「守門人」(gatekeeper)，倘若被指定為守門人，就須承擔一連串繁重的法律義務。 據了解，X(前推特) 先前曾告訴委員會，儘管它符合被歸類為守門人的用戶數量標準，但它不符合作為企業和消費者之間重要門戶的另一個標準。 歐盟執委會收到 X 上述回應後於今年 5 月開始對這家社群媒體公司展開進一步調查，後續決定將於下周公布。對於上述消息，歐盟執委會拒絕置評。 Google 母公司 Alphabet(GOOGL-US)、亞馬遜 (AMZN-US)、蘋果(AAPL-US)、臉書母公司 Meta(META-US)、TikTok 母公司自節跳動、Booking.com(BKNG-US) 等公司都被指定為守門人。 根據 DMA，守門人要讓其即時通訊應用程式與競爭對手互動，讓用戶決定在他們的設備上預先安裝哪些應用程序，並且不允許在競爭對手的服務之上偏袒自己的服務，否則將面臨高達全球年營業額 10% 的罰款。"
    },
    {
        "name": "傳滙豐銀行新任執行長醞釀3億美元裁員計畫 劍指高層員工",
        "url": "https://news.cnyes.com/news/id/5739564",
        "text": "根據英國《金融時報》(FT) 周四 (10 日) 援引知情人士消息報導，滙豐銀行新任執行長艾橋智 (Georges Elhedery) 計劃合併商業銀行和全球銀行與市場部門並裁減部分高階管理層，預估可透過此次重組節省高達 3 億美元。 這是艾橋智 9 月上任以來削減成本的第一步。員工尚未收到計畫的詳細信息，但準備工作已進入後期階段，預估將於 10 月底宣布。 知情人士透露，合併將減少高階管理人員，將影響高階人員和一些較大的職位，他們也是成本所在。 該行擁有約 21.4 萬名員工。據悉，正在考慮的選擇之一是讓該行亞太業務聯席執行長 Surendra Rosha 負責商業和全球銀行業務、讓全球​​市場和證券服務主管 Patrick George 負責市場業務。 商業銀行業務主管 Barry O’Byrne 已轉任滙豐銀行財富和個人銀行業務主管，目前尚未任命替代者。Greg Guyett 自 2022 年 10 月以來一直領導全球銀行和市場業務。 該行還在尋找一位新的財務長來接替艾橋智，後者於 9 月接替祈耀年 (Noel Quinn) 擔任執行長。兩位了解流程的人士表示，現任風險和合規長 Pam Kaur 可能出線。 儘管此次重組大刀闊斧，但預期的 3 億美元節省也僅占該行去年報告的 320 億美元總成本的 1%。 今年以來，該行打算合併的兩個部門成本都在增加。今年上半年，商業銀行部門 (包括向中小企業提供貸款、貿易融資和支付服務) 的成本上漲了 12%，至 39 億美元；全球銀行和市場部門 (包括投資銀行、市場服務和其他跨國公司服務) 的成本上漲了 3%，至 49 億美元。 根據滙豐銀行的半年報，今年上半年，投資銀行業務僅占該行全球銀行和市場部門總收入的 6%，占該行同期 373 億美元全球總收入的 1.5%。 知情人士說，部門重組正在打壓各部門內部的士氣，高層正在等待他們的命運。"
    },
    {
        "name": "豪車需求疲軟 賓士、BMW第三季銷售雙雙下滑",
        "url": "https://news.cnyes.com/news/id/5739563",
        "text": "由於豪車市場需求疲軟，賓士 (Mercedes-Benz)、寶馬(BMW) 今年第三季銷量分別年減 3% 和 13%。有分析指出，這對德國豪車市場來說是個警訊。與此同時，賓士與寶馬今年 9 月雙雙下調財測。 根據賓士周四 (10 日) 公布的報告，該集團第三季銷售 594,600 輛汽車和貨車，年減 3%、純電動車銷量下滑 31% 至 46,900 輛。另外賓士第三季中國交付量下降 13% 至 170,700 輛。 寶馬第三季銷量年減 13%，按區域來看在各個地方的銷量都有下滑，其中寶馬和 Mini 在中國的交付量下滑近 30%。不過該公司表示，此前由於煞車系統故障，緊急召回 150 萬輛車，這一部分影響交車數據。 但不同於其他車企，寶馬的電動車業務卻是個亮點，寶馬 i4 轎車和 iX1 SUV 等純電動車型在第三季銷量年增 10%，至 103,440 輛，與賓士形成鮮明對比 數據公布後，寶馬歐洲股價一度大幅下滑，現漲幅收窄呈 V 形走勢小漲 0.47%，每股暫報 77.56 歐元。 此外，本季賓士高檔汽車整體銷量下降 12%。有分析指出，這標誌著賓士在進一步鞏固高檔品牌地位的嘗試遭遇挫折，也是對德國豪車市場的另一個警告訊號：「電動車銷售的市場環境仍然低迷，重要市場的定價競爭激烈。」 從高昂的生產成本和管理向電動車的轉變，再到需求下降和來自其他品牌競爭壓力加劇，德國汽車業當前正努力應對電動車的坎坷轉型和市場的逆風，歐洲本地消費者也因充電基礎設施不完善等因素，不願意購買更昂貴的電動車。 值得注意的是，今年 9 月份賓士與寶馬均下調業績預期，而且近期歐洲最大的汽車製造商福斯汽車正在考慮首次關閉在德國開設的工廠以削減成本。"
    },
    {
        "name": "〈財報〉雖選舉可能抑制需求 達美航空預計第4季獲利上升",
        "url": "https://news.cnyes.com/news/id/5739549",
        "text": "由於強勁的旅遊需求和年底假期的強勁訂位，達美航空 (DAL-US) 預計第 4 季獲利將出現成長。 這家總部位於亞特蘭大的航空公司周四 (10 日) 預計第 4 季調整後每股獲利在 1.6 至 1.85 美元間；而根據 LSEG 數據，華爾街的預期為 1.71 美元，也高於一年前公布的調整後每股獲利 1.28 美元。 達美航空股價在周四盤前交易下跌超過 5%。 預估第 4 季營收可能較上年同期成長 2% 至 4%，不過該航空公司警告，預計 11 月 5 日美國總統大選前後需求下降將導致收入下降 1 個百分點。 執行長巴斯蒂安 (Ed Bastian) 表示：「我們確實預計選舉會出現一些波動，就像過去全國選舉一樣。」「我認為，消費者在做出投資決定時會稍微暫停一下，無論是酌情決定還是其他決定。我想其他行業也在談論這個問題。」 他補充說，假期訂位量非常強勁。 達美航空第 3 季業績與 LSEG 預測的華爾街預期相較如下： 調整後每股盈餘 1.5 美元，低於預期的 1.52 美元\n調整後營收 145.9 億美元，低於預期的 146.7 億美元 達美航空重申，7 月的 CrowdStrike (CRWD-US) 當機導致調整後獲利下降 45 美分，每股獲利為 1.5 美元，略低於分析師預期。達美航空在當機後難以恢復，導致數千台微軟 (MSFT-US) Windows 電腦離線，迫使該航空公司取消了數千個航班。達美航空表示，這起事件導致收入損失 3.8 億美元。 巴斯蒂安表示，達美航空正在就這次中斷向 CrowdStrike 和微軟尋求賠償。 他表示：「我認為，它們所造成的破壞應該提供充分補償。」「這件事現在交由我們的律師處理。希望能找到解決方案，但我們保留所有選項。」 話雖如此，在截至 9 月 30 日當季，達美航空的淨利仍較去年同期成長 15%，達到 12.7 億美元，總營收成長 1%，達到 156.8 億美元。客運收入與去年相比保持穩定，但頭等艙等高端產品的銷售量持續超過經濟艙。 國內市場供應過剩限制了機票價格，但達美航空總裁豪恩斯坦 (Glen Hauenstein) 表示，該航空公司「產業供應成長繼續合理化，使達美航空在今年最後一季以及進入 2025 年時處於有利地位。」該航空公司計劃在第 4 季將運力擴大 3% 至 4%。 達美航空表示，不計入 CrowdStrike 的影響，預計全年調整後獲利將在每股 6 至 7 美元間。"
    },
    {
        "name": "〈財報〉需求疲弱 達美樂披薩同店銷售額低於預期",
        "url": "https://news.cnyes.com/news/id/5739529",
        "text": "達美樂披薩 (DPZ-US) 周四 (10 日) 公布的第 3 季美國同店銷售額增幅低於預期，原因是消費者限制外食支出。 這家披薩製造商的股價在周四盤前下跌近 3% 至 401.49 美元。 即使美國通膨有所緩和，但過去兩年菜單價格的上漲讓消費者對在餐廳花錢持謹慎態度。相反，他們對大幅折扣和特別優惠很有反應。 結果，速食業的競爭加劇，包括麥當勞 (MCD-US) 和漢堡王在內的漢堡連鎖店以 5 美元左右的價格提供餐點。 分析師指出，「漢堡大戰」也可能對達美樂通常以價值為導向的披薩需求造成壓力。 根據 LSEG 編製的估計，截至 9 月 8 日當季，美國同店銷售額成長 3%，低於預期的成長 3.6%。 達美樂目前預計 2024 年全球零售額將成長約 6%，而先前的預測為 7%。該公司預計 2025 年全球零售額成長將與今年大致持平。 這家全球最大披薩連鎖店在第 3 季也只有一周的促銷活動，為線上訂單提供 50% 的折扣。第 2 季則有兩次促銷活動。 Placer.ai 的數據顯示，7 至 9 月，達美樂的客流量較去年同期平均成長 8.3%，低於 4 至 6 月 10.7% 的平均成長率。 該速食連鎖店也面臨一些國際市場需求疲軟的問題。達美樂第 3 季國際同店銷售額成長 0.8%，低於預期的成長 2.9%。 達美樂目前預計今年全球淨店數量將增加 800 至 850 家，而先前的目標為約 825 至 925 家。 第 3 季稀釋後每股獲利為 4.19 美元，高於預期的 3.65 美元。"
    },
    {
        "name": "AMD將發表全新AI晶片",
        "url": "https://news.cnyes.com/news/id/5739528",
        "text": "Advanced Micro Devices (AMD-US) 將於周四 (10 日) 在舊金山舉行的活動中發表幾款全新的人工智慧 (AI) 處理器和其他晶片。該公司正在這個由輝達 (NVDA-US) 主導的市場中成長為 AI 晶片供應商。 AMD 將詳細介紹今年和明年分別推出的 MI325X 晶片和下一代 MI350 晶片。AMD 6 月在台灣 Computex 展會上推出這兩款晶片。 根據該公司 6 月的介紹，MI350 系列具有更高的運算能力和記憶體。 AMD 的設計旨在與輝達 (NVDA-US) 的 Blackwell 架構競爭。 AMD 也將推出全新的伺服器中央處理器 (CPU) 和具有更多 AI 運算能力的 PC 晶片。 目前的 MI300X AI 晶片於去年底推出，AMD 正迅速提高產量以滿足需求。 該公司 7 月將今年 AI 晶片預測從先前的 40 億美元目標提高到 45 億美元。由於建置和部署生成式 AI 產品的熱潮，市場對其 MI300X 晶片的需求激增。 AMD 推出的新產品不太可能影響輝達的資料中心收入，因為此類晶片的需求遠遠超過了供應量。 根據 LSEG 估計，今年分析師預計 AMD 的資料中心收入將達到 128.3 億美元。華爾街預計輝達的資料中心收入將達到 1103.6 億美元。資料中心收入是建構和運行 AI 應用所需的 AI 晶片的代表。"
    },
    {
        "name": "Cerebras System提交IPO申請 估值40億美元",
        "url": "https://news.cnyes.com/news/id/5739527",
        "text": "Cerebras System 是一家生產用於人工智慧 (AI) 晶片及其他技術基礎設施的公司。該公司於周一 (7 日) 提交了首次公開募股 (IPO) 申請。隨著越來越多新創公司試圖在由輝達 (Nvidia)(NVDA-US) 等科技巨頭主導的領域中嶄露頭角，Cerebras 正尋求自己的市場定位。 該公司尚未透露將發行的股票數量或價格。總部位於加州 Sunnyvale 的 Cerebras 在文件中表示，已申請在那斯達克全球市場上市，股票代號為「CBRS」。 花旗全球市場和巴克萊資本將擔任此次發行的承銷商。在 2021 年的一輪融資中，Cerebras 的估值達 40 億美元。 Cerebras 成立於 2016 年，致力於開發更大的晶片以應對 AI 的需求。目前，人們對部署這項技術的成本以及其對電網能耗的影響存在疑問。 這次提交 IPO 申請正值外界對該技術潛在泡沫的猜測愈加增多之際。然而，許多分析師仍看好這項技術長期顛覆勞動市場並帶來豐厚利潤的潛力。 在 IPO 申請中，該公司表示，它解決了電腦產業歷史上的長期難題：開發與完整矽片一樣大的晶片。該公司表示，其第三代 Cerebras Wafer-Scale Engine（晶圓級引擎）比「先進的」圖形處理器大 57 倍，擁有更多的記憶體和頻寬。 在招股說明書中，Cerebras 表示，它製造用於 AI 訓練的處理器及其他將資料引導至這些處理器的系統。其軟體將這些系統連接成 AI 超級電腦，而這些超級電腦也是該公司的產品之一。 該公司表示，客戶使用這些電腦來訓練 AI 模型。該公司還開發 AI 雲端服務，並透過這些服務向客戶技術指導。Cerebras 上月推出一項新的 AI 雲端服務，努力削弱輝達的市場地位。 Cerebras 去年銷售額為 7870 萬美元，遠高於 2022 年的 2460 萬美元。在截至 6 月 30 日的 6 個月內，Cerebras 的收入為 1.364 億美元。 去年，Cerebras 虧損 1.272 億美元，低於 2022 年 1.777 億美元的虧損額。今年上半年虧損為 6660 萬美元。 但該公司警告，其「絕大多數」、超過 80% 的銷售收入來自單一客戶，即阿聯酋的 AI 公司 G42。Cerebras 也表示，該公司發現其財報程序存在「重大缺陷」。"
    },
    {
        "name": "橋水基金達利歐：押注聯準會大幅降息是操之過急",
        "url": "https://news.cnyes.com/news/id/5739526",
        "text": "橋水基金創始人達利歐 (Ray Dalio) 周二 (8 日) 在格林威治經濟論壇上表示，預計聯準會不會「大幅降息」，而且由於近期美債市場波動，投資債券的風險有點大。 他認為投資人押注利率會迅速下降有些操之過急。 聯準會上個月進行 4 年來首次降息，將聯邦基金利率調降半個百分點。但 9 月強勁的就業報告為政策制訂者提供了放慢降息步伐的空間。 達利歐表示，美國公債在機構投資人和央行的投資組合中占比很高，而且感覺比重過高。 在訪談中，達利歐談到美國大選及其對市場的潛在影響。這位專業投資人看好前總統川普的經濟政策，認為他提出的降低企業稅的政策「更具典型的資本主義色彩」。 而對於副總統賀錦麗，他說，「我們還沒看到她的詳細政策」。 他也談到中國，指中國正處於債務危機階段，但政府正在採取一系列措施解決問題。重要的是，「我們需要多元化，需要選擇那些風險較低的地方」，而橋水「在中國取得非常好的成績」。"
    },
    {
        "name": "iPhone 16 Pro系列機殼傳陸廠良率不佳 鴻海集團迎轉單",
        "url": "https://news.cnyes.com/news/id/5739452",
        "text": "市場傳出，iPhone 16 Pro 及 Pro Max 因中國供應商機殼良率不佳，鴻海 (2317-TW) 旗下工業富聯 (Fii)(601138-CN) 迎來轉單，集團組裝業務也可望同步受惠，將挹注第四季旺季營運表現。 知情人士表示，今年 iPhone 16 系列機種機殼分為兩類，iPhone 16 及 Plus 機殼採用鋁合金，共有 3 家廠商可供應；高階的 Pro 及 Pro Max 則僅有 2 家，其中一家就是工業富聯、另一家就是中國廠商。 而工業富聯長期以來 iPhone 主要中框機殼供應商，尤其是在高階機種上，都有極高比重的訂單份額，此次紅色供應鏈傳出品質問題，將有利於鴻海集團進一步鞏固在 iPhone 高階機種的領先地位。 業界分析，中國廠商以削價競爭策略切入 iPhone 高階機種供應鏈，但相較於從供應鏈省下成本來提高獲利，蘋果更在意的是產品品質。 至於近期傳出蘋果 iPhone 16 砍單的消息，有半導體關鍵零組件業者訂單被減少 300 萬片，引發市場關注，知情人士透露，以目前工業富聯生產、出貨狀況來看，高階機種並未看到有砍單的情況。 依照鴻海預估，第四季將持續受惠資通訊產業傳統旺季，營運將較第三季加溫，鴻海第三季營收 1.85 兆元，季增 19.5%、年增 20.1%；累計前 9 月營收 4.72 兆元，均創歷史同期最佳。"
    },
    {
        "name": "美國大選充滿不確定性 美股漲勢恐將受挫",
        "url": "https://news.cnyes.com/news/id/5739482",
        "text": "美國總統大選正處於激烈膠著狀態，投資人可能面臨有爭議的選舉結果，使今年的美股漲勢受挫。 距離大選不到一個月，民主黨的賀錦麗和共和黨的川普幾乎勢均力敵。周二 (8 日) 公布的民調顯示，賀錦麗以 46% 對 43% 的微弱優勢領先川普，較前幾周的民調結果更為激烈。 由於川普試圖推翻 2020 年敗選局面，投資人預計今年如果出現選舉結果接近的結果也可能會引發爭議。國會的權力平衡也岌岌可危，一些潛在的競爭或將加劇這種不確定性。 Greenwood Capital 投資長托德 (Walter Todd) 表示，「這將是一場五五波的選舉。發生某種類型爭端的可能性高於平均水平，這是合乎情理的。」 他預計，如果投票結果超過幾天處於不確定性狀態，股市將出現拋售，「市場不喜歡不確定性，人們不希望在選舉後一兩天內還無法知悉美國總統是誰。」 就目前而言，政治不確定性似乎尚未挫傷投資人對股市的熱情。近日，強勁的美國經濟成長推動標普 500 指數再創新高。今年以來，標普指數已累計上漲 21%，預計將連續第 2 年實現兩位數漲幅。 這並不代表投資人不關注大選。衡量 30 天內股市波動選擇權需求的芝加哥選擇權交易所波動率指數 (VIX) 已從 9 月低點上升約 6 點至 20.9，這個水準通常與對市場動盪的中度至較高預期有關。投資人表示，該指數上漲的部分原因是即將到來的大選。 Tallbacken Capital Advisors 執行長波夫斯 (Michael Purves) 認為，投資人過於關注投票前後幾天和選後的幾周，競爭激烈的選舉可能會擾亂市場，「與其說這是選舉結果的問題，不如說這是選舉之後的潛在風險，即大多數人認為這次選舉無效。」「對我來說，這是一個真正的風險，走上訴訟之路，股市可能會被拋售。」 最近很少有選舉受到挑戰的先例。川普試圖推翻 2020 年大選結果，市場基本上沒有受到影響。即使拜登直到選舉日當周周末才被正式宣布獲勝，但美股在此之前卻出現反彈。 但這次投資人可能不那麼樂觀，尤其是如果兩黨中任何一方對勢均力敵的結果發起挑戰，並獲得搖擺州的其他議員和選舉官員支持。 幾個月來，川普及其盟友一直在暗示，他們將對競選落敗發起挑戰，一再聲稱他們擔心大量非公民投票，不過各州評估顯示，這種做法非常罕見。 2000 年底，美股曾出現大跌，當時布希和高爾之間的競爭在一個多月的時間裡都沒有結果，因為戈爾的競選團隊在佛州挑戰稱該州選舉結果有爭議，這是美國近期史上最為明顯的爭議性選舉案例。 從 2000 年選舉日到高爾在 12 月中旬認輸，標普 500 指數下跌了 5%，當時人們對科技股和整體經濟的不安情緒也拖累了市場情緒。該指數在 2000 年 11 月至 12 月下滑了 7.6%。 這種波動可能會讓選舉年股市往往表現強勁的前景蒙上陰影。Truist Advisory Services 聯席投資長勒納 (Keith Lerner) 說，自 1952 年以來，在總統選舉年的最後兩個月，標普 500 指數平均上漲 3.3%，其中 78% 的時間都在上漲。 波夫斯則建議投資人透過看跌期權合約來對沖與選舉相關的潛在波動。看跌期權合約在股市下跌時價值則會上升。 瑞銀財富管理美洲固定收益業務主管、ElectionWatch 聯席主管瑞曼 (Kurt Reiman) 仍普遍看好美股；但表示，投資人應考慮公用事業股和黃金等熱門避險資產，以緩衝投資組合在膠著或爭議性選舉中的風險。 摩根大通資管全球市場策略師阿里亞加 (Stephanie Aliaga) 表示，一旦不確定性消退，爭議性選舉或所引發的任何波動都可能得到緩解，「選舉產生不確定性，但選舉結果最終會減少這種不確定性。」「最終，由於不確定性已經消除，投資者將會看到選舉後近乎提振或反彈的效果。」"
    },
    {
        "name": "投資人等待通膨數據 美債殖利率走升",
        "url": "https://news.cnyes.com/news/id/5739481",
        "text": "投資人繼續消化聯準會會議紀錄並等待最新通膨數據，美國公債殖利率周四 (10 日) 走升。 美東時間清晨 5:52，10 年期公債殖利率上漲 1.1 個基點達 4.078%；2  年期公債殖利率也上漲 1.1 個基點至 4.028%。 殖利率與價格成反比。1 個基點等於 0.01 個百分點。 聯準會上次會議紀錄顯示，對於降息規模有些分歧，殖利率周三 (9 日) 上漲。 最近幾天，10 年期公債殖利率一直在穩步攀升，在上周勞動市場數據走強以及聯準會降息之後，周一 (7 日) 躍升至 4%。 近幾日更創兩個多月以來的最高水準。 投資人正在關注周四上午的最新消費者物價指數 (CPI) 數據，以了解當前的通膨走勢。 今天稍後還將拍賣 30 年期公債。"
    },
    {
        "name": "賴清德發表國慶演說 大陸外交部回應來了！",
        "url": "https://news.cnyes.com/news/id/5739426",
        "text": "雙十國慶大典周四（10 日）登場，總統賴清德以「團結台灣 共圓夢想」為題，發表任內首次國慶演說，提及「和中華人民共和國互不隸屬」、「中華人民共和國無權代表台灣」，大陸外交部對此表示，台灣絕不可能成為一個國家。 賴清德周四發表國慶演說，外界高度關注他在兩岸部分的論述與定位。他強調「中華民國已經在台澎金馬落地生根，和中華人民共和國互不隸屬」、「中華人民共和國無權代表台灣」等。 賴清德一共提到「台灣」44 次、「中華民國」8 次、「中華民國台灣」2 次，他提及台灣與中華民國的次數，比前總統蔡英文任內最後一次 112 年國慶演說還多。 大陸外交部發言人毛寧周四對此表示，賴清德蓄意割裂兩岸歷史連結，重彈「互不隸屬」、「堅持主權」等論調，變換花樣販賣「台獨」謬論，再次暴露其冥頑不化的「台獨」立場。 毛寧說，世界上只有一個中國，台灣是中國領土不可分割的一部分，中華人民共和國政府是代表全中國的唯一合法政府。無論賴清德當局說什麼、做什麼，都改變不了兩岸同屬一個中國的客觀事實，更阻擋不了中國必然統一、也終將統一的歷史大勢。謀「獨」挑釁是死路一條。 毛寧強調，「一個中國」原則是國際關係基本準則和國際社會普遍共識。台灣從來就不是一個國家，也絕不可能成為一個國家，根本不存在所謂「主權」。堅持「一個中國」原則，反對「台獨」、反對「兩個中國」、「一中一台」，是北京處理台灣對外交往及參與國際活動問題的一貫立場。"
    },
    {
        "name": "華爾街最大的空頭之一 兩年來首次對美股變得樂觀",
        "url": "https://news.cnyes.com/news/id/5739322",
        "text": "自 2022 年 10 月以來，摩根大通的策略師一直看跌股市。但根據摩根大通首席全球股票策略師 Dubravko Lakos-Bujas 周二 (8 日) 發布的報告，這種情況似乎正在改變。 雖然 Lakos-Bujas 沒有更新其公司對年末標普 500 指數 4200 點的目標價 (這暗示標普 500 指數將從目前水準大幅下跌 27%)，但他確實建議投資者減少對市場的悲觀情緒。 Lakos-Bujas 說：「我們正在調整我們長期看好防禦性股票，並做空周期性股票的觀點。」 聯準會降息和中國推出新的刺激措施，推動了 Lakos-Bujas 投資情緒的變化。 Lakos-Bujas 說：「全球最大經濟體提供政策支持之際，美國經濟增長出人意料地富有彈性，勞動力市場緊張，政府赤字支出持續存在，股市、信貸和住房市場創歷史新高。」 報告也指出，美國消費者的整體狀況良好，自新冠疫情以來，他們的財富總額增加了 50 兆美元。 根據聯準會的數據，美國消費者擁有約 185 兆美元的資產，主要由股票和債券、房屋和現金組成，而債務僅 21 兆美元。這是一個健康的資產負債表。 Lakos-Bujas 也受到企業獲利穩健成長的鼓舞，預計未來兩年獲利將從過去兩年的 3% 加速至 12%。 報告認為，美國企業愈加專注於將稅前收入用於投資支出，而不是透過回購的方式，將稅後利潤返還給股東，這也刺激了經濟。 其中部分原因是由人工智慧技術熱潮推動的，大型科技公司預計將加速其研發和資本支出投資，每年超過 5000 億美元。 Lakos-Bujas 表示：「我們認為，這些驅動因素以及美國例外論，正在幫助抵消宏觀經濟不平衡的疲軟。」 他補充說：「雖然現在假設這是一個轉折點還為時尚早，但這確實表明短期內經濟衰退的可能性不大，尤其是在就業增長出人意料地強勁和失業率下降。打破了就業市場放緩趨勢的情況下。」"
    },
    {
        "name": "〈港股盤後〉恒指上漲近3%  能源汽車股走強 半導體低迷",
        "url": "https://news.cnyes.com/news/id/5739283",
        "text": "港股周四 (10 日) 高開高走，恒生指數、恒生科技指數盤中均一度漲逾 4.7%。國泰君安收漲超 55%，海通證券漲超 95%，兩家公司較此前計畫提前 8 個交易日復牌。 截至收盤，恒指收報 21251 點，升 614 點或 2.98%；恒生科指升 2.05%，報 4736 點。盤面上，能源、汽車、零售、多元金融板塊漲幅居前，小鵬汽車漲 8%；半導體板塊低迷，中芯國際跌 6.25%。 市場正等待周六召開的中國財政部新聞發布會，多家外資投行預期年內增量財政刺激方案規模較為溫和，在人民幣 2-3 兆元附近，並格外關注財政部對未來財政政策取向的前瞻性指引。 曼谷 SPI 資產管理公司 Stephen Innes 表示：「中國股市的大幅下跌，可能為投資者提供一個更具吸引力的切入點，投資者寄希望於北京方面最終推出財政救生索。」 過去一個月，中國和香港市場成為全球主要基準市場中表現最好的市場，主要股票指標在這段時間內上漲了至少 20%，成交量躍升至歷史新高。大和證券表示，為了讓牛市持續下去，北京將需要實施不少於 3 兆元人民幣的財政計畫，來重振經濟成長。 野村控股首席中國策略師陸挺表示，中國立法機構可能在本月稍後批准發行 2 兆元人民幣的政府公債。 今日盤前，中國央行發布公告稱，創設「證券、基金、保險公司互換便利（Securities, Funds and Insurance companies Swap Facility，簡稱 SFISF）」工具，支持符合條件的證券、基金、保險公司以債券、股票 ETF、滬深 300 成分股等資產為抵押，從人民銀行換入國債、央行票據等高等級流動性資產。 公告表示，後續視情可進一步擴大 SFISF 操作規模。據接近央行人士向媒體介紹，互換便利期限不超過 1 年，到期後可申請展期；抵押品範圍未來可能會視情況擴大。 消息面上，天風國際證券分析師郭明錤發布 iPhone 16 出貨更新稱，組裝訂單幾乎沒有變動，供應商被要求在「十一」長假期間不休假繼續生產兩款 Pro 系列，意味著兩款 Pro 機型的需求至今大致符合預期。 另外，市場調研機構 TechInsights 報告指出，在上市窗口期第三周的如今，蘋果 iPhone 16 Pro 機型繼續保持著強勁需求。 天風證券此前研報指出，iPhone 16 新機首發等待時間縮短，該行認為部分受去年同期供給側擾動影響，短期無需對需求過度悲觀，預計今年新機銷量和去年接近持平。"
    },
    {
        "name": "規模5000億「互換便利」 媒體：這些科創板企業受惠",
        "url": "https://news.cnyes.com/news/id/5739374",
        "text": "中國人民銀行周四 (10 日) 公告，決定創設「證券、基金、保險公司互換便利（Securities， Funds and Insurance companies Swap Facility，簡稱 SFISF）」。 SFISF 支持符合條件的證券、基金、保險公司以債券、股票 ETF、滬深 300 成分股等資產為抵押，從人民銀行換入國債、央行票據等高等級流動性資產。首期操作規模 5000 億元人民幣，視情可進一步擴大操作規模。即日起，接受符合條件的證券、基金、保險公司申報。 接近人行人士指出，互換便利期限不超過 1 年，到期後可申請展期; 抵押品範圍未來可能會視情況擴大。這些操作上的靈活性均表明，工具未來將有很大的發揮空間。據了解，人行將透過特定的一級交易商開展操作，通過觀察級交易商名單，可能是中債信用增進公司。 人行行長潘功勝此前表示，這項政策將大幅提升機構的資金獲取能力和股票增持能力。 滬深 300 指數由滬深市場中規模大、流動性好的最具代表性的 300 檔證券組成，於 2005 年 4 月 8 日正式發佈，以反映滬深市場上市公司證券的整體表現。 據《科創板日報》統計，滬深 300 成分股共包含 17 家科創板公司。其中，半導體公司有 8 家，包括中芯國際、海光信息、寒武紀等。 淨資產收益率 ROE 方面，傳音控股、金山辦公、盛美上海分別以 15.52%、7.10%、6.68% 位列前三；僅有寒武紀、滬矽產業、大全能源 3 家為負。業績方面各家上半年歸母淨利潤表現不一，瀾起科技以 624.63% 的增速位列第一；滬矽產業、大全能源、天合光能、晶科能源等公司淨利潤則呈同比下滑態勢。 華創金融徐康團隊分析表示，一是推出工具是為了穩定市場預期，開放申請的時間點超預期；二是運作細則需要明確，比如哪些主體符合條件可以用，是否會採用機構白名單制度，哪一類資產符合標準可以質押，質押率如何確認等；三是預計會考慮額度管控制度以平穩市場，或可能動態管理額度，從而更符合工具屬性。"
    },
    {
        "name": "〈滬深盤後〉人行推5000億「互換便利」 上證指數大幅震盪收漲1.3%",
        "url": "https://news.cnyes.com/news/id/5739282",
        "text": "中國股市周四 (10 日) 恢復漲勢，因預期本周末財政部官員的簡報，將帶來預期的財政刺激措施，而美元在美國通膨報告公布前，徘徊在兩個月高點附近。 主要指數衝高回落，截至收盤，上證指數報 3301.93 點，漲 1.32%；深成指數報 10471.08 點，跌 0.82%；創指報 2212.91 點，跌 2.95%。互聯網金融概念震盪，銀之杰、安碩信息等 20cm 跌停。 盤面上，中船系、煤炭開採加工、風電設備板塊漲幅居前，軟體開發板塊跌幅居前。半導體芯片股走低，龍圖光罩、中芯國際等跌逾 10%。 消息面上，今日盤前，中國央行發布公告稱，創設「證券、基金、保險公司互換便利（Securities, Funds and Insurance companies Swap Facility，簡稱 SFISF）」工具，支持符合條件的證券、基金、保險公司以債券、股票 ETF、滬深 300 成分股等資產為抵押，從人民銀行換入國債、央行票據等高等級流動性資產。 公告表示，後續視情可進一步擴大 SFISF 操作規模。據接近央行人士向媒體介紹，互換便利期限不超過 1 年，到期後可申請展期；抵押品範圍未來可能會視情況擴大。 上證指數周三收盤暴跌 6.6%，上證指數和滬深 300 指數兩大指數，均錄得逾四年半最大單日跌幅。增量政策預期落空，以及監管近期的「潑冷水」，促使中港股市見證了史詩級的波動。 目前市場的注意力集中在周六舉行的財政部新聞發布會上，會上將提供財政刺激計畫的細節。發表會的主題是「加大財政政策逆周期調節力度，推動經濟高品質發展」。 瑞士寶盛銀行 (Julius Baer) 中國策略師 Richard Tang 表示：「我們認為，市場普遍預計財政刺激措施的規模約為 2 萬億至 3 萬億元人民幣。」他預計，未來幾周將宣布更多額外財政措施。 優美投資合夥人雷志強指出，之前那種「瘋牛行情」是不可能延續的，但股市應該還是向上的機率比較大，大行情還是確定性比較強的。 他認為，透過配置可轉債，以守為攻，既可以降低追高大幅回落的風險，又不錯失權益上漲。"
    },
    {
        "name": "全光網路帶動傳輸、晶片升級 光通訊台廠迎「光速」商機",
        "url": "https://news.cnyes.com/news/id/5739079",
        "text": "隨著 AI 技術急速發展，全球數據傳輸需求激增，為降低能源損耗，全光網路（All-Photonic Network，APN）技術成為解決方案之一，由日本電信龍頭 NTT 發起的 IOWN 全球論壇，目前已有包括微軟 (MSFT-US)、Google(GOOG-US)、Intel(INTC-US) 等 152 家會員共同推動，光通訊台廠可望受惠。 全光網路是一種新型態電信網路，以光通訊全面取代電子訊號，有望大幅降低全球資料傳輸帶來的電力消耗，與現有光纖網路的差別在於，現行光纖網路僅在分段網路上個別處理，如區域網路、接取網路與資料中心網路，連接過程仍需轉換成電子訊號，全光網路則是把多段網路整合為一條光路，使光訊號完全取代電子訊號，減少能源損耗。 根據 IOWN 目標，希望在 2030 年實現全光網路，使能源消耗降低 100 倍、傳輸容量提高 125 倍，並讓端對端延遲降低 200 倍；中華電信與 NTT 於今年 8 月宣布啟動全球首例跨國 IOWN 全光網路，連接台北與日本武藏野，在約 3,000 公里距離的光纖傳輸僅花了約 17 毫秒，展現超低延遲、無訊號抖動的穩定通信。 全光網路技術不僅應用於通訊基礎設施，還將深入晶片層面，NTT 提出的光電融合技術路徑包括三個階段：首先是實現晶片外部元件的光通訊，其次是晶片間的直接光通訊，最後目標是實現晶片內部核心的光通訊運作，將大幅提升晶片效能，同時降低功耗。 全光網路的發展為台灣科技產業帶來新商機，NTT 技術總監川島正久提到，台積電的矽光子技術與全光網路有互補性，矽光子技術專注於加速晶片內部運算，而全光網路則致力於改善端對端的資料傳輸，而台灣電子製造業在快速開發支援 IOWN 通訊系統的相關設備方面表現出色，將是支撐全光網路發展的重要聯盟成員。 國內受惠的光通訊概念股包括聯鈞 (3450-TW)、前鼎 (4908-TW)、眾達 - KY(4977-TW)、上詮 (3363-TW)、華星光 (4979-TW) 和光聖 (6442-TW) 等，這些公司在光收發模組、矽光子技術和光纖元件等領域擁有關鍵技術，其中上詮傳聞已與台積電 (2330-TW) 及輝達 (NVDA-US) 合作開發光通道與 IC 連接技術，最快今年下半年有機會放量。"
    },
    {
        "name": "債券ETF吸金狂潮！39檔10月除息 這2檔年化殖利率逾8%",
        "url": "https://news.cnyes.com/news/id/5735268",
        "text": "美國啟動降息，債券 ETF 吸金狂潮持續！近期 10 月就有 39 檔即將除息，其中 29 檔屬季配型產品，比較年化配息率表現，冠亞軍皆為非投等債類型，分別為富邦全球非投等債 (00741B-TW)、 凱基美國非投等債 (00945B-TW)，雙雙超過 8%，最為亮麗，而第三名國泰投資級公司債 (00725B-TW) 亦有 7%，表現不俗。 進一步觀察 10 月除息的債券 ETF 年化配息率表現，第四至七名均有 6% 以上，分別為國泰新興投等債 (00726B-TW)、富邦全球投等債 (00740B-TW)、中信優息投資級債 (00948B-TW)、群益 ESG 投等債 20+(00937B-TW)；第八至十名依序為國泰 A 級公用債 (00782B-TW)、國泰優選非投等債 (00727B-TW)、元大投資級公司債 (00720B-TW)，年化配息率落在 5.5%-5.8%，表現亦不俗。 美國就業數據上周出爐，結果優於預期，市場對美國聯準會降息幅度的預期心理降低，美國十年期公債殖利率彈升，美債價格也應聲下跌。反觀受利率變動影響較小的短天期債，不僅在美國就業數據公布後表現亮眼，觀察上一周債市資金流向，可以發現整體債券基金淨流入 157 億美元，重返上升軌道，其中又以非投資等級債基金的資金淨流入增加最為顯著，淨流入金額從 11 億美元躍升至 39 億美元。 凱基美國非投等債基金經理人鄭翰紘，全球貨幣政策由緊轉鬆，部分國家升息見頂，且多國已啟動降息，預期公債及信用債殖利率的下降趨勢不變，惟目前多數仍位於 10 年平均之上。各類型債券信用利差多數已小於 10 年均值，其中又以美國債券利差相對較窄。 鄭翰紘提醒，現階段過度重押長天期公債期望得到降息帶來的資本利得，可能得承受利率波動風險，建議核心布局投資等級債中評級較低的 A-BBB 級，追求潛在資本利得，搭配非投資等級債中評級較高的 BB-B 級，鎖定債息甜蜜點，公債配置則建議抱持買保險，落實雙向分散、回歸投資債券的初衷，更能有效掌控債市投資契機。 觀察多家投信已公告的債券 ETF 除息金額，配息金額絕對數字前五多分別是國泰投資級公司債配息 0.685 元，國泰新興投等債配息 0.62 元、復華次順位金融債 (00790B-TW) 配息 0.61 元，以及復華公司債 A3(00789B-TW) 配息 0.6 元、國泰優選非投等債配息 0.57 元，備受市場注目。 法人指出，整體市場已經處於降息循環中，債價上漲是未來必然趨勢，雖然沒有雲霄飛車可搭，百萬債券投資人還是有緩步爬坡的好風景，建議存債族可考慮近期投等債 ETF 價格仍甜，將部分投資債券的資金，挪移到配息更好的投等債市場。 存債專家表示，本月債券 ETF 配息王的 00725B，規模已超過新台幣 1166 億元，是少數千億級債券 ETF，受益人數有 46202 人，主打沒有持有償債能力較差的次順位債，值得投資人入手，要留意最後買進日為 10/16，才能搭到這次除息列車。"
    },
    {
        "name": "中探針Q3營收創單季次高 明年AI貢獻衝3成",
        "url": "https://news.cnyes.com/news/id/5739165",
        "text": "中探針 (6217-TW) 受惠美系手機客戶發表新機，連接器需求進入旺季，加上布局半導體效益持續顯現，9 月營收達 3.1 億元，一舉創下 27 個月來新高，連帶拉抬第三季營收達 9.04 億元，同步改寫單季歷史次高，展望未來，中探針已布局 AI 相關應用，包括老化測試座 (Burn-in Socket)、AI PC 所需的鋁鎂合金等，明年 AI 相關營收比重將衝上 3 成。 中探針 9 月營收 3.1 億元，月增 3.82%，年增 27.97%，第三季營收 9.04 億元，季增 25.03%，年增 22.33%，累計前三季營收 22.17 億元，年增 6.29%；法人預估，中探針第三季在營收規模顯著放大下，將有機會轉盈，終結連五季虧損。 中探針近期積極布局半導體領域，800W 以上的高功率老化測試座目前已與設備廠攜手合作，正在封測廠驗證中，同時為滿足新一代 GPU 更高瓦數的要求，也與供應鏈共同開發下世代 1200W 產品，鎖定現階段最強勢的 AI/HPC 應用，預期明年上半年就進入小量試產階段甚至放量。 另外，中探針長期透過連接器佈局筆電、手機等消費性電子產品，近期也將業務觸角延伸至鋁鎂合金機殼，尤其隨著終端裝置逐步導入 AI 功能，如 AI PC 等，中探針目前也陸續導入客戶新機種，可望大啖換機潮商機。 展望未來，中探針目前 AI 相關應用營收比重僅 1 成，預期明年在半導體先進測試領域、AI PC 所需的鋁鎂合金等業績成長帶動下，AI 相關營收比重將一舉提升至 3 成，看好明年整體營運將再優於今年。"
    },
    {
        "name": "7成千禧世代認同ESG！富達國際：6成亞太投資人看好永續投資 僅1/3持有產品",
        "url": "https://news.cnyes.com/news/id/5739046",
        "text": "富達國際昨 (9) 日發表《2024 年亞太區投資人調查》，顯示大多數（58%） 亞太區投資人認同永續投資理念，中國大陸（79%）、台灣（72%）和澳洲（69%）認同度尤其更高，然而僅約 1/3（31%）亞太區投資人持有永續投資產品。從年齡層來看，千禧世代投資人（30 - 44 歲）對永續投資最感興趣，當中 70% 認為作為負責任的投資人至關重要。 永續投資理念與實踐的差距可能是受當前市場及利率環境等因素影響。當被問及未來 12 個月計劃將增加或減少投資組合內永續投資資產時，41% 亞太區投資人表示計劃增持，澳洲（58%）和中國大陸（51%）投資人意向尤其顯著，而整體亞太區僅 2% 表示有意減持。 亞太區投資人期望自身資金可為世界帶來正向改變（61%），其中台灣（70%）、澳洲（70%） 和新加坡（64%） 投資人尤其著重責任投資及積極推動正向變化。區內大多數投資人（60%）亦認為資金配置有助改變企業營運模式，澳洲（74%）、新加坡（67%）和台灣（67%）認同度尤其高。 調查也看到，越來越多亞太區投資人對永續主題投資策略持開放態度，並開始投資於符合永續發展方針的企業和專案。已將永續納入資產配置的投資人，主要採取永續主題投資策略，比例從 2023 年的 49% 增加至今年的 61%，中國大陸（72%）和新加坡（64%）投資人更為顯著，而台灣 （66%） 及香港 （62%）投資人則主要採取整合 ESG 的投資策略。 有趣的是，亞太區投資人不傾向選擇排除法的永續投資策略，即避免投資於產品或商業營運模式不符合 ESG 價值的個別企業或產業，僅 36% 投資者表示會將此策略納入投組。 富達國際全球首席永續長陳振輝認為：隨著越來越多亞太區投資人相信透過資金力量可為世界帶來正向改變，對永續投資的關注度及興趣也不斷提升，推動永續投資逐步成為主流投資主題。投資人傾向不採取排除法，反映其更重視與企業共同合作帶來改變。儘管投資人對永續投資的認同與實踐有差距，此發展並未因此停滯，只待時間發酵。 44% 亞太區投資人對永續投資的態度較一年前更正面，且澳洲（61%）中國大陸（55%） 和台灣 （47%）尤其明顯。促使區內大部分投資人對永續投資持良好觀感的原因，主要基於對永續投資了解更深（81%）、永續發展衡量準則更標準化（78%）、及永續投資提供正回報（75%）。 對永續投資感興趣者，主要基於對永續投資影響力的認同及對投資回報的期待，有 54% 投資人表示 ESG 和永續性對資本市場和企業管理越加重要，且 49% 期待永續投資帶來更好的回報。對永續投資不感興趣者，主要礙於對永續投資的認知不足，有 28% 投資人表示不理解永續投資，惟比例較 2023 年的 32% 下降，顯示投資人教育正發揮作用。 展望未來，永續投資顯然將於區內繼續發展，64% 亞太區投資人認為永續投資是長期結構性發展趨勢，台灣投資人更有多達 83% 認同，為亞太區最高。平均而言，亞太區投資人有意於未來一年將投組 17% 資金配置於永續投資，其中澳洲投資人計劃將 22% 資金投放於永續投資，展現更強的企圖心。 值得一提的是，若從年齡層剖析，區內千禧世代投資人（30 - 44 歲）對永續投資最感興趣，當中 70% 認為作為負責任的投資人至關重要，39% 目前持有永續投資產品；30 歲以下的 Z 世代緊隨其後，68% 認為永續投資非常重要，34% 已投資於相關產品。台灣 30 歲以下的 Z 世代更有 83% 認同永續投資，為亞太區各地不同年齡層中最高。此外，亞太區千禧世代投資人優先考慮環境、社會及企業治理議題（69%），並對投資可為世界帶來正向影響感樂觀（66%），此兩項比例也高於其他年齡層。"
    },
    {
        "name": "賴清德首次國慶演說全文：強調國家韌性 承諾兩岸對等尊嚴、健康有序對話交流",
        "url": "https://news.cnyes.com/news/id/5739084",
        "text": "今（10）日是中華民國 113 年國慶，賴清德總統上午在國慶大會以「團結台灣，共圓夢想」為題發表演說，他在演講中多次強調「韌性」，要提升國家整體的「國防」、「民生」、「災防」、「民主」4 大韌性，及 3 大委員會，都與國家韌性息息相關。要以「創新經濟」、「均衡台灣」、「包容成長」為目標，站穩全球民主供應鏈的關鍵地位。最後並強調捍衛國家主權的決心不變、維持台海和平穩定現狀的努力不變，希望兩岸對等尊嚴，健康有序對話交流的承諾不變。 以下是總統演說全文： 大會主席韓國瑜院長、蕭美琴副總統、卓榮泰院長、吐瓦魯戴斐立總理閣下伉儷，來自友邦和友好國家的慶賀團團長、海內外貴賓，現場以及收看電視和直播的國人同胞：大家好！ 今天，我們齊聚一堂，慶祝中華民國生日快樂，一起為今天美麗的台灣喝采，迎向明天更美好的台灣。 113 年前，一群充滿理想抱負的人，揭竿起義、推翻帝制。 他們的夢想是，建立一個民有、民治、民享的民主共和國；他們的理想是，打造一個自由、平等、博愛的國度。 然而，民主的夢想，曾經在熊熊戰火中被吞噬；自由的理想，長年在威權統治中被侵蝕。 但是，我們永遠不會忘記，75 年前的古寧頭戰役、66 年前的八二三戰役，我們不分先來後到，不分族群你我，守住了台澎金馬，守住了中華民國。 我們永遠不會忘記，45 年前的「美麗島事件」，以及前前後後一連串的民主運動，一批批同樣懷有民主夢想、自由理想的人，無畏犧牲，前仆後繼，用生命推開民主的大門，一百多年來，人民想要當家作主的願望，終於實現。 各位國人同胞，中華民國曾經在國際社會被驅逐；但是，台灣人民從未自我放逐。 台灣人民在這塊土地上胼手胝足，但當我們的朋友遭遇天災危難，面臨百年大疫時，我們毫不遲疑，伸手援助。 「Taiwan Can Help！」不是口號，是台灣人民愛好和平、與人為善的行動！ 過去，台灣人民用「一跤皮箱走遍全世界」，開創台灣的經濟成就。現在，台灣科技運用一顆晶片驅動全世界，成為繁榮發展的世界動力。 台灣人民多元無懼，我們的妮妃雅是世界皇后；台灣人民勇敢無畏，台灣的女兒林郁婷是世界拳后。 17 歲的蔡昀融，用他沉穩的雙手，奪得世界第一的木工榮耀；20 歲的陳思源，傳承了父親的技藝，勇奪冷凍空調的世界冠軍。新一代「台灣製造」的年輕人，再一次擦亮「台灣製造，Made in Taiwan」的招牌。 我要感謝一代又一代國人同胞，同舟共濟、風雨同行。現在，中華民國已經在台澎金馬落地生根，和中華人民共和國互不隸屬；民主自由，在這塊土地上，成長茁壯，中華人民共和國無權代表台灣；兩千三百萬台灣人民，更要向全世界開枝散葉，迎向未來。 各位國人同胞，我們度過了一次又一次的挑戰，中華民國始終屹立不搖，台灣人民始終堅韌不移。 我們深知彼此的立場有所不同，但始終願意包容彼此；我們深知彼此的意見有所歧異，但始終願意攜手前進，從而凝聚成為今天中華民國台灣的樣貌。 身為總統，我的使命是，維護國家生存發展，團結兩千三百萬台灣人民；並且，堅持國家主權不容侵犯併吞。 我的使命也是，保護全體國人生命財產安全，堅定落實「和平四大支柱行動方案」，強化國防，跟民主國家肩並肩，共同發揮嚇阻力量，靠實力確保和平，讓世世代代皆能安身立命。 我的使命更是，照顧兩千三百萬台灣人民的生活生計，積極發展經濟，擴大投資社會照顧；並且，讓經濟發展的成功果實，和全民共享。 然而，國家的挑戰未曾間斷，全球的挑戰也正是台灣的挑戰。全球氣候變遷衝擊世界的永續發展；突如其來的傳染病，衝擊全人類的健康與生命；而威權主義的擴張，也在在挑戰以規則為基礎的國際秩序，威脅我們得來不易的民主自由生活方式。 因此，我在總統府成立了「國家氣候變遷對策委員會」、「健康台灣推動委員會」、以及「全社會防衛韌性委員會」。這三個委員會環環相扣，都和「國家韌性」息息相關，要打造更強韌的台灣，積極應對挑戰，也加深台灣跟國際社會的合作。 我們要強化台灣因應極端氣候風險的調適機制，更會持續推動「第二次能源轉型」，確保穩定供電，並透過發展多元綠能、深度節能，以及先進儲能，來穩健邁向全球「2050 淨零轉型」的目標。\n我們要有效防堵國際傳染病，並且提升國人平均餘命、降低不健康年數，以及落實醫療平權，讓人民健康、讓國家更強、讓世界擁抱台灣。 我們更要提升國家整體的「國防」、「民生」、「災防」、「民主」四大韌性。台灣人民越團結，國家就更安定；台灣社會準備越充足，國家就更安全，台海也更和平穩定。 台灣有決心致力維護台海的和平穩定，成就全球的安全和繁榮，也願意和中國共同因應氣候變遷、防堵傳染病，以及維護區域安全，追求和平共榮，為兩岸人民帶來福祉。 長期以來，世界各國支持中國、投資中國，以及協助中國加入「世界貿易組織」，促進了中國的經濟發展、國力的提升，無非就是期待中國一起為世界帶來貢獻，對內重視民生、對外維護和平。 當前國際緊張情勢不斷升高，每日皆有無數的無辜人民死傷於戰火中，我們希望中國回應國際社會的期待，能夠發揮影響力，和世界各國共同努力，結束俄烏戰爭和中東衝突，也和台灣一起承擔國際責任，對區域和全球的和平、安全與繁榮，做出貢獻！ 在國際情勢越混亂的時代，台灣將更沉穩、自信與茁壯，成為區域和平穩定與繁榮的力量。 我相信，一個更強大的民主台灣，不只是兩千三百萬人民的理想，也是國際社會的期待。 我們會持續壯大台灣，推動跨領域的經濟發展！ 台灣的經濟實力不是奇蹟，而是全體國人的共同打拚。我們要以「創新經濟」、「均衡台灣」、「包容成長」為目標，把握世界趨勢的變化，繼續站穩全球民主供應鏈的關鍵地位。 未來，除了「5+2」產業創新，「六大核心戰略產業」之外，台灣的半導體、人工智慧、軍工、安控，以及次世代通訊的「五大信賴產業」，會更加蓬勃發展，布局全球；我們同時會推動中、小、微型企業的轉型發展，行銷全世界。 各位國人同胞，我們也會持續落實跨區域的均衡台灣！ 明年度的中央政府總預算，對於地方政府的一般性補助款，以及普通統籌分配稅款，大幅增加 895 億元，總共達到 7,241 億元，創下新高。同時，在治水預算上，比今年度增加 159 億元，總共達到 551 億元，來協助全國各縣市，因應極端氣候的挑戰。 我們也會加速提升全國路網的安全，打造「以人為本」的交通環境。 同時，我們要完善捷運網絡，串起北北基桃首都生活圈，也要進行「桃竹苗大矽谷推動方案」，打造串聯南北的中部科技聚落，啟動「智慧科技大南方產業生態系推動方案」；我們也會加速推動東部交通路網的安全，讓東部鄉親有更安全回家的路，並且要加強離島地區的基礎設施，提升生活品質和觀光能量。 各位國人同胞，我們更要落實跨世代的照顧人民！ 年輕的爸爸媽媽，我們會繼續推動「0 到 6 歲國家一起養 2.0」，並且更進一步，我們已經增加托育費用補助，也會提升幼兒園的服務品質。孩子是國家的未來，政府有責任幫忙照顧。 各位年輕同學，我們會繼續落實高中職免學費，持續補助私立大專校院學生的學費。更進一步，我們已經成立「青年百億海外圓夢基金」，年輕朋友的夢想，政府有責任幫忙圓夢。 各位青壯年朋友，明年，基本工資會再調升，租金補貼戶數也會再增加。我們會擴大社會投資，在生活、工作、居住、健康、扶老攜幼等面向，提供更多的支持。青壯年朋友的家庭負擔，政府有責任幫忙減輕。 全國的阿公阿嬤，明年，台灣就要邁入「超高齡社會」。我們會提早啟動「長照 3.0」，逐步落實慢性病防治的「888 計畫」。 我們也要成立「百億癌症新藥基金」，推動「健康台灣深耕計畫」，並且強化社會安全網，加強弱勢照顧，以及落實對青壯世代等各年齡層的心理健康支持，來具體實踐全人、全齡、全社會的照顧。 我也深深知道，大家最在乎的是高房價的生活壓力，最深惡痛絕的是詐騙橫行。 我要向國人承諾，執政團隊不會迴避這些問題，即便得罪特定團體，也在所不惜！ 我們會加強「打詐」的力道，加快「打炒房」的效率；我們會擴大租屋族的照顧，平衡換屋族的需求。實現「居住正義」這條路，我們會一起走、繼續走！ 今天，陳水扁前總統、蔡英文前總統，以及不同政黨的領袖，都來到現場，我要感謝各位的參與。這代表著，國家一代又一代的實力累積，也代表著，台灣多元民主的價值與意義。 國家要團結、社會要安定。感謝近期韓國瑜院長和卓榮泰院長，開啟朝野的合作，將促成朝野黨團會商。 民主國家的政黨，對內競爭，藉由競爭推動國家進步；對外團結，爭取國家利益。無論我們來自哪一個政黨，無論我們主張什麼政治立場，國家利益永遠高於政黨利益，政黨利益永遠不能凌駕於人民的利益。 因為這正是創建中華民國的先烈，拋頭顱、灑熱血，所秉持的精神；這正是衝破威權的前輩，犧牲奉獻、追求民主，所帶給我們一代又一代的啟示。 也正因如此，我們今天才會不分黨派，不分你我，相聚於此。 我們大家，無論喜歡稱呼我們自己的國家，是中華民國、是台灣、還是中華民國台灣，我們都要有共同的信念： 我們捍衛國家主權的決心不變。 我們維持台海和平穩定現狀的努力不變。 我們希望兩岸對等尊嚴，健康有序對話交流的承諾不變。 我們世世代代，守護民主自由生活方式的堅持不變。 我相信，這是台灣兩千三百萬人民的共同夢想，也是台灣社會與國際社會共同的理想。 台灣人民越堅持，全球民主就越堅韌！ 台灣人民越堅韌，全球民主就越堅持！ 中華民國加油！台灣加油！不分彼此，一起加油！"
    },
    {
        "name": "〈觀察〉PCB產業備銀彈迎向復甦  全年市場籌資超越150億元",
        "url": "https://news.cnyes.com/news/id/5738977",
        "text": "PCB 全製程廠泰鼎 - KY(4927-TW) 辦理現金增資發行 3 萬張增資股，將在 (11) 日除權交易，以現增溢價每股 46.4 元計算，預計將募集 13.92 億元，這也 2024 年第四季的首波 PCB 廠籌資，接下來還有包括富喬 (1815-TW)、燿華 (2367-TW) 現增籌資案將登場。 而其中以完成募集的台光電 (2383-TW) 發行無擔保可轉換公司債要募集逾 60 億元，不僅爲歷年 PCB 產業在台籌資之最，也因此將 2024 年 PCB 廠市場籌資超越 150 億元，同時，此一市場籌資金額尚不包括設備廠如群翊 (6664-TW)、川寶 (1895-TW)、聯策 (6685-TW) 及大量 (3167-TW) 已完成或規劃中的籌資案，主要都爲備妥銀彈迎向 PCB 產業的復甦，甚至進一步大步跨向半導體封裝、檢測及製程的需求。 由統計顯示，2024 年上半年的台灣 PCB 產業，受益於 AI 伺服器、衛星通訊、車用電子的強勁需求，以及手機與記憶體市場的溫和復甦，台灣電路板協會 (TPCA) 指出，2024 年上半年累計海內外總產值為 3722 億元新台幣，年增 6%；估全年達 8337 億元，2024 年增長幅度達 8.3%。 台灣電路板協會 (TPCA) 今 (18) 日發布統計指出，2024 年第二季台商 PCB 產值達到 1908 億新台幣，年增 12.7%。2024 年上半年累計台商海內外總產值為 3722 億元，年增 6%。展望 2024 年下半年，隨著 AI、衛星通訊及車用市場的持續發展，預期將維持增長趨勢。全年預計成長 8.3%，海內外總產值達 8,337 億元新台幣，重回到 8,000 億元新台幣關卡。 對明年的產業趨勢來看，包括台虹 (8039-TW) 總經理江宗翰認為 2025 年消費性電子產品需求將明顯復甦而帶動成長，而臻鼎 - KY(4958-TW) 董事長沈慶芳也認為，2025 年市場的成長將較明顯。 不過，地緣政治風險、美國大選、中國大陸經濟波動等因素，仍可能對產業帶來挑戰。"
    },
    {
        "name": "人行SFISF上路！首期5000億人民幣挹注資本市場 陸財政部逆周期調節政策也將出台",
        "url": "https://news.cnyes.com/news/id/5739083",
        "text": "中國人民銀行正式推出「證券、基金、保險公司互換便利」（Securities, Funds and Insurance companies Swap Facility，簡稱 SFISF），首期操作規模達人民幣 5000 億元，旨在支持符合條件的金融機構通過抵押高流動性資產（如國債、央行票據等）獲取流動性資產。 SFISF 是一項創新的貨幣政策工具，旨在提升資本市場的穩定性和流動性。這一工具允許證券、基金和保險公司更有效地管理資產、風險以及滿足客戶的需求，使用各類資產（如債券、股票 ETF 等）作為抵押，從人民銀行換取更高等級的流動性資產。這不僅為這些機構提供了資金支持，還有助於改善市場流動性，降低市場波動。 這種互換可以是多種形式的，包括但不限於利率互換、貨幣互換等，旨在透過相互交換現金流或其他形式的價值來優化各自的財務狀況或投資組合。 利率互換：一方同意支付固定利率給另一方，同時接收浮動利率；反之亦然。這有助於參與雙方根據自己的風險管理需求調整其利率暴露。 貨幣互換：兩方同意按照預先設定好的匯率交換一定量的不同貨幣，並在未來的某個時間點以相同的匯率（或稍微調整過的匯率）反向交易回來。這種方式可以幫助機構規避外匯風險或取得特定貨幣的資金。 信用違約交換 (CDS)：雖然不直接涉及「互換便利」，但它是一種允許買賣雙方對第三方債務違約風險進行保險 / 投機的合約安排。對於尋求保護自己免受某一借款人違約影響的一方來說很有用。 增強市場穩定性：SFISF 的推出被視為加強資本市場內在穩定性的重要舉措，有助於抑制市場的羊群效應，並提升投資者信心。 提升資金流動性：該工具允許金融機構在短期內獲得流動性支持，改善其資金運用效率，從而促進資本市場的健康發展。 促進非銀機構參與：SFISF 鼓勵非銀行金融機構的參與，進一步豐富市場參與者，提升整體市場活力。 政策靈活性：根據市場情況，SFISF 的操作規模可能會進一步擴大，顯示出政策的靈活性和適應性。 根據人行行長潘功勝的說法，SFISF 的設立旨在應對市場的不穩定因素，並為未來的經濟增長提供支持。專家認為，這一政策工具的實施將為中國資本市場的長期發展注入新動能。 中國民生銀行首席經濟學家溫彬預測，在股票行情下行區間，部分表現不好的股票流動性較差，證券、基金、保險公司可以使用互換便利降低調倉時產生的額外成本，更方便獲取到調倉所需資金，同時互換完成後再次購入低價股票也有利於降低整體持倉成本。 開源證券股份有限公司投資顧問總監田渭東表示，這個概念其實就是允許金融機構加槓桿，而且可以多次貸款質押物，這解決了央行不能直接購買股票的限制。 隨著中國財政部計劃於 10 月 12 日召開發布會，市場對於逆周期調節政策的期待也在增強，未來的政策動向將持續受到關注。(逆周期調節政策，指政府根據經濟週期的不同階段，採取相應的政策工具和措施，以平滑經濟波動，促進經濟的穩定發展。)"
    },
    {
        "name": "車用零組件業漸入佳境 Q4喜迎傳統旺季",
        "url": "https://news.cnyes.com/news/id/5738882",
        "text": "汽車 OEM 零組件廠商陸續公布 9 月業績，有明顯回溫，緊接著 10 月起進入車市第四季傳統旺季，廣華 - KY(1338-TW) 表示，預料營運將有機會回歸正常，麗清 (3346-TW) 則指出，因接案機種項目數量大，整體出貨暢旺；法人樂觀看待，車用組件廠商營運漸進入佳境。 廣華 9 月合併營收 4.52 億元，雖年減 9.91%，但已回升到 5 個月來相對高點，廣華表示，對比亞迪和賽力斯接新訂單開始陸續出貨，象徵從二階供應商轉型到一階供應商初步的成效。 進入第四季後，廣華期待，隨著主要品牌車廠客戶保持良好拉貨需求，營運將有機會持續回歸正常，目前整體新車銷售市場復甦，看好新產品、新訂單陸續開花結果。 麗清 9 月營收達 8.61 億元，月增 8.19%，年減 2.47%，創同期次高水準，麗清說明，接案機種項目數量大，整體出貨暢旺，例如，獨家供應其頭燈及尾燈控制器的小米汽車 SU7 熱銷，而供應尾燈模組的特斯拉 MODEL Y 也是熱賣車款，推升 LED 車燈模組、頭燈控制器產品銷售保持一定水準。 麗清正規劃與泰國、墨西哥當地台廠合作，除負責接單和研發設計外，預計採製造分工模式降低風險，並靈活應對市場需求，目前已接獲北美客戶訂單，預計於明年第二季起量產出貨，營運動能無虞。"
    },
    {
        "name": "Palantir收購法拉第股份 股價創52周新高 巴隆：不構成電動車現有市場威脅",
        "url": "https://news.cnyes.com/news/id/5738859",
        "text": "大數據分析公司 Palantir Technologies (PLTR-US) 周三 (9 日) 股價大漲 4% 以上，且該公司已收購陷入困境的電動車新創公司法拉第未來智慧電動 (Faraday Future Intelligent Electric) (FFIE-US) 股份。後者同日股價漲逾 5%。 根據最近向美國證券交易委員會提交的文件，Palantir 的這一舉動引起了市場的關注。法拉第股票周三收盤上漲了 5.2%，達到 2.45 美元，而 Palantir 的股票則上漲了 4.1%，創下 52 周新高，收於 43.13 美元。 Palantir 為政府和商業企業提供服務，市值近 1000 億美元，目前持有法拉第未來 110 萬股股票，法拉第未來市值約為 3000 萬美元。 雖然 Palantir 收購法拉第股票的具體原因尚不明朗，但市場分析普遍認為，這可能與兩家公司之間長期的法律糾紛有關。 Palantir 和法拉第多年來一直因 Faraday 未能支付服務費用而陷入訴訟。今年 3 月，法拉第未來同意在 2024 年分四個季度向 Palantir 支付 500 萬美元，並在 8 月修訂了協議，允許 Palantir 以股票形式獲得支付，這可能是 Palantir 持有法拉第股票的原因之一。 從財務角度來看，法拉第未來沒有大量現金，也沒有生產大量車輛，僅交付了少量超豪華 FF91 電動車。根據彭博社報導，沒有分析師對該公司進行分析報告。 但法拉第可能擁有一些有吸引力的技術。 9 月，該公司宣布推出第二個品牌 Faraday X，並計劃打造「AIEV」，即所謂人工智慧電動車。 然而，市場對法拉第的前景仍持謹慎態度，因為該公司並未開發大眾市場的低價電動車。 Palantir 和法拉第沒有回應置評請求。 Palantir 目前擁有法拉第約 9% 的流通股，這一持股價值約 260 萬美元，僅占 Palantir 當前市值的 0.003%。 《巴隆商周》專欄撰稿人 Al Root 報導指出，投資者不應過度解讀 Palantir 的收購行為，法拉第並不構成對現有電動車市場的威脅，Palantir 似乎也沒有生產電動車的計畫。"
    },
    {
        "name": "郭明錤：輝達新供應商是德州儀器和英飛凌",
        "url": "https://news.cnyes.com/news/id/5738844",
        "text": "天風國際證券分析師郭明錤週三 (9 日) 表示，德州儀器 (TXN-US) 和英飛凌 (IFNNY-US) 已成為 AI 巨頭輝達的新供應商。 郭明錤稱，隨著輝達 GB200 接近量產之際，越來越多的零組件增加新供應商，有利降低與成本與品質控管，但也意味著供應鏈競爭壓力浮現。舉兩個近期關鍵電源零組件的例子。 他提到，整合基座控制器，原本是台達電獨供，現在新增芯源系統有限公司 (MPWR-US)。 他還指出，電壓調節器原本是芯源系統有限公司獨家供應，現在新增德州儀器和英飛凌供應商。 德州儀器、英飛凌和 MPWR 週三收紅超 1%。輝達 (NVDA-US) 股價小跌 0.18% 報每股 132.65 美元。"
    },
    {
        "name": "2024年美國最強400富豪 身家合計5.4兆美元創歷史新高 其中67%白手起家！",
        "url": "https://news.cnyes.com/news/id/5738802",
        "text": "在過去的一年裡，美國最富有的 400 人經歷了創紀錄的財富增長，總額達到了 5.4 兆美元，創下歷史新高。根據《福布斯》發布的數據顯示，榜單的入圍門檻也隨之上升，達到 33 億美元，較 2023 年的 29 億美元有所增加。 財富的集中現象愈發明顯，僅有 25 位富豪就貢獻了 5000 億美元的財富增長，其中 12 人的財富達到或超過 1000 億美元。這 25 位富豪的總財富超過 2.5 兆美元，幾乎占據了榜單總財富的一半。 埃隆 · 馬斯克（Elon Musk）連續第三年成為美國首富，身家估計為 2440 億美元。儘管特斯拉股價下跌以及他 560 億美元股票期權薪酬方案引發的法律糾紛使得他的財富縮水了 70 億美元，但仍比排名第二的亞馬遜創始人傑夫 · 貝索斯（Jeff Bezos，身家 1970 億美元）高出 470 億美元。 馬克 · 扎克伯格（Mark Zuckerberg，身家 1810 億美元）則因 Meta 股價大幅反彈，從去年的第 8 位躍升至 2024 年的第 3 位。 在女性富豪中，艾麗斯 · 沃爾頓（Alice Walton）繼續蝉聯美國最富有女性的頭銜，她的父親是沃爾瑪共同創辦人山姆 ‧ 沃爾頓 (Sam Walton)，她繼承了父親的財富，因為過去一年沃爾瑪股票上漲 41%，使其身家達到 892 億美元。 榜單上女性富豪的總財富達到了 8390 億美元，較去年 (6210 億美元) 顯著增長。今年有 67 位女性成員 (去年為 60 人) 創下新高。值得注意的是，白手起家的女性富豪也在榜單中佔有一席之地，其中最富有的白手起家女性是 Diane Hendricks，身家約 219 億美元，她是 ABC 供應鏈的創始人，展現了女性在商業領域的強大實力。 榜單中有 67% 的人是白手起家的企業家，但並非所有人都擁有相同的致富經歷。《福布斯》對榜單成員的白手起家水平進行了評分，評分範圍為 1 分至 10 分，只有 25 人獲得了滿分 10 分。 儘管入榜門檻創下新高，今年依然有 23 位億萬富翁成功進入榜單，包括快餐連鎖店 Raising Cane’s 的托德 · 格雷夫斯（Todd Graves，身家 95 億美元）、Jersey Mike’s Subs 的彼得 · 坎克羅（Peter Cancro，56 億美元）等。此外，還有 11 位曾從榜單中消失的人重新回歸，包括唐納德 · 特朗普（Donald Trump，身家 43 億美元）。 今年，共有 30 人跌出榜單，包括前 WWE 母公司 TKO Holdings 的文斯 · 麥克曼（Vince McMahon，25 億美元）和軟體公司 Workday 的安尼爾 · 布斯里（Aneel Bhusri，32 億美元）。未能入榜的億萬富翁人數也創下新高，超過 415 人，包括阿諾 · 施瓦辛格（Arnold Schwarzenegger，10 億美元）和泰勒 · 斯威夫特（Taylor Swift，13 億美元）。 榜單中最年輕的成員是 38 歲的沃爾瑪繼承人盧卡斯 · 沃爾頓（Lukas Walton，身家 339 億美元），而最年長的是 101 歲的大衛 · 默多克（David Murdock，37 億美元）。 儘管這些富豪的財富暴漲，他們的慈善捐贈情況卻並未同步增長，三分之一的人捐贈不到 1% 的財富。 姓名 身家（億美元） 特殊性或職業 Elon Musk 2440 特斯拉創始人 Jeff Bezos 1970 亞馬遜創始人 Mark Zuckerberg 1810 Meta（Facebook 母公司）創始人 Bernard Arnault 2110 LVMH 集團執行長 Bill Gates 1280 微軟共同創辦人 Warren Buffett 1180 投資者，波克夏執行長 Larry Ellison 1080 甲骨文創始人 Larry Page 1060 谷歌共同創辦人 Sergey Brin 1030 谷歌共同創辦人 Steve Ballmer 1050 微軟前執行長 Diane Hendricks 219 ABC 供應鏈創始人（最富有的白手起家女性） Alice Walton 892 沃爾瑪創辦人山姆 · 沃爾頓之女 (美國最富有女性) Todd Graves 95 Raising Cane’s 快餐連鎖店創始人 Peter Cancro 56 Jersey Mike’s Subs 創始人 Donald Trump 43 前美國總統 Vince McMahon 25 前 WWE 母公司 TKO Holdings 執行董事長 Aneel Bhusri 32 Workday 共同創辦人 Lukas Walton 339 沃爾瑪繼承人 (最年輕富豪, 38 歲) Josh Kushner 38 風險投資家、房產大亨 (次年輕, 39 歲) David Murdock 37 都樂食品公司創始人 (最年長, 101 歲) 他們雖然是身家上兆美元的大富豪，但身家還是不夠厚，達不到入榜的門檻 (33 億美元，高於去年 29 億美元的門檻)。以往從未出現過的情況是，這次未能進入福布斯美國 400 富豪榜的美國兆美元富豪人數比上榜者還要多，足有 415 人不止，其中列舉名人如下表： 姓名 身家 （億美元） 特殊性或職業 Arnold Schwarzenegger 10 演員及健身專家 (阿諾) Taylor Swift 13 歌手 (泰勒絲) Jerry Seinfeld 11 喜劇演員 Bruce Springsteen 11 歌手 Oprah Winfrey 30 電視製作人、主持人 (歐普拉)"
    },
    {
        "name": "輔信旗下暄達醫學產品仍需時間推進 9月營收年減逾1成",
        "url": "https://news.cnyes.com/news/id/5738847",
        "text": "輔信 (2405-TW) 公告 9 月營收 1.26 億元，由於旗下子公司暄達醫學的醫療產品銷售仍需時間推進，因此 9 月營收較去年同期年減逾 1 成。  輔信 9 月營收 1.26 億元，月增 2.3%，年減 17.2%；第三季營收 3.99 億元，季減 7.42%，年減 13.63%；累計今年前三季營收 12.68 億元，年減 0.58%。  輔信說明，9 月電腦產品出貨量與去年同期持平，主要原因在於商用規格的迷你應用電腦，以及工控工業電腦需求的結構差異。迷你應用電腦主要客戶為企業領域，在 AI 及數位化的推動下，中高階機種的出貨表現相對穩定；至於工業電腦方面，工控客戶仍在於拓展階段。  輔信進一步指出，9 月電腦產品業績月增 17%，年增 11%，不過子公司暄達醫學的醫療產品銷售仍需時間推進，因此 9 月營收較去年同期衰退。  展望後市，輔信提到，第四季將持續開發 AI PC 系列產品，同時增加消費性電腦產品，陸續向海外分公司啟動 3 款全新的 AI PC 量產與鋪貨，均整合 NPU 處理器，主要定位 AI 邊緣運算及 IoT 應用，希望拓展銷售量、深化新應用市場，全面搶攻 AI PC 商機。  此外，輔信也將持續多元布局產品線，商規機種著重在深化智慧商業應用，工規機種則將積極擴展客戶基礎，並開發工業自動化、嵌入式及邊緣 AI 等專業應用機會。 "
    },
    {
        "name": "時隔一天 AI圈大佬再度摘得諾貝爾獎！",
        "url": "https://news.cnyes.com/news/id/5738803",
        "text": "瑞典皇家科學院周三 (9 日) 宣布，2024 年諾貝爾化學獎將一分為二，一半授予 David Baker，以表彰他「利用電腦進行蛋白質設計」的成就。 另一半則花落谷歌，共同授予谷歌 DeepMind 公司執行長 Demis Hassabis 和資深研究科學家 John M. Jumper，以表彰他們「在蛋白質結構預測方面的貢獻」。 其中，Hassabis 與 Jumper 借助 AI 模型，攻克了長達半世紀的難題──預測蛋白質的複雜結構。瑞典皇家科學院稱：「這些發現的潛力不可估量。」 AI 圈大佬本次諾獎可謂大豐收。就在昨天，2024 年諾貝爾物理學獎頒給了 John J. Hopfield 和被稱為「AI 教父」的 Geoffrey E. Hinton，以表彰他們推動利用人工神經網路進行機器學習的基礎性發現和發明。 生命的多樣性正是蛋白質作為卓越化學工具的證明。它們掌控並驅動所有賦予生命活力的化學反應。此外，蛋白質還扮演著荷爾蒙、訊號分子、抗體以及組織建構基石等多重角色。 今年的兩大發現令人矚目：一是如何建構令人驚嘆的個人化蛋白質；二是實現了長達 50 年的夢想－僅憑胺基酸序列就能預測蛋白質的結構。 蛋白質，由 20 種不同類型的胺基酸構成，是生命不可或缺的基礎。 早在 2003 年，Baker 就巧妙地利用這套「構建積木」，設計出了一種全新的蛋白質，它與所有已知蛋白質截然不同。此後，他的團隊更是不斷推陳出新，創造了具有藥物、疫苗、奈米材料和微型感測器等功能的蛋白質。 另一個重大發現是科學家能夠預測蛋白質的結構。蛋白質中的胺基酸像長串珠子一樣連接在一起，折疊成複雜的三維結構，這種結構對蛋白質的功能至關重要。自 1970 年代以來，科學家一直在努力根據胺基酸序列預測蛋白質的結構，但這一直是個巨大的挑戰。 然而，四年前，這一領域迎來了重大突破。 2020 年，Hassabis 和 Jumper 提出了名為 AlphaFold 2 的 AI 模型。借助這個模型，他們成功預測了科學家已知的幾乎所有 2 億種蛋白質的結構。 自這項突破以來，AlphaFold2 已被全球 190 個國家的超過 200 萬人使用。此外，研究人員還能更深入了解抗生素抗藥性，並創造出能夠分解塑膠的酵素的圖像。 今年 5 月，Google 推出革命性的模型 AlphaFold 3 登上國際頂刊《自然》（Nature）雜誌。 AlphaFold 3 能夠預測所有生命分子的結構和交互作用。在預測蛋白質與其他分子的相互作用上，AlphaFold 3 相比現有方法至少提高了 50% 的準確率，針對一部分相互作用類別甚至提高了 1 倍。 AlphaFold 3 是基於其 2020 年推出的 AlphaFold 2 研發而來。至今，全球已有數百萬研究人員使用 AlphaFold 2 在瘧疾疫苗、癌症治療和酵素設計等領域取得了重要發現，AlphaFold 已被引用超過 2 萬次。 這使得 AlphaFold 3 成為首個超越基於真實生物分子結構預測工具的 AI 系統。 AlphaFold 3 不僅限於蛋白質，將探索更廣泛的生物分子。這項飛躍可能影響從開發生物可再生材料和更具彈性的作物，到加速藥物設計和基因組學研究，帶來生物科學研究的變革。 2024 諾貝爾化學獎獎金金額為 1,100 萬瑞典克朗（約 749.86 萬元），一半歸 Baker 所有，另一半歸 Hassabis 和 Jumper 共同所有。 David Baker 於 1962 年出生於美國華盛頓州西雅圖，1989 年獲美國加州大學柏克萊分校博士學位，現為美國華盛頓大學西雅圖分校教授。 Demis Hassabis 於 1976 年出生於英國倫敦，2009 年獲得英國倫敦大學學院博士學位，現任 GoogleDeepMind 執行長。 John M. Jumper 於 1985 年出生於美國阿肯色州小石城，2017 年獲得美國伊利諾州芝加哥大學博士學位，現任英國倫敦 GoogleDeepMind 資深研究科學家。"
    },
    {
        "name": "竹廷浮動式離岸風電環評過關 助台灣風場進入深水區",
        "url": "https://news.cnyes.com/news/id/5738840",
        "text": "國際離岸風電開發商福廷綠能源 (Flotation Energy) 在台推動「竹廷式浮動式離岸風電計畫」，已正式通過環境影響評估 (EIA)，協助台灣將風場區域擴展至台灣海峽的更深水域。  福廷綠能源說明，竹廷浮動式離岸風電計畫規劃在新竹縣以及新竹市外海，面積約 181 平方公里，離岸最近距離約 22 公里，總裝置容量不超過 1.2GW，預計設計風機 60 至 85 部，單機發電量則為 14MW 至 20MW，正式全面投入供電後，將可提供台灣至少 100 萬家戶用電。  福廷綠能源技術專案總監 Marcus Dowling 表示，過去福廷綠能源許多團隊成員曾參與金卡登 (Kincardine) 的建設，金卡登為世界首個，同時也是最大的併網浮動式風場。此外，藉由金卡登的建設經驗，目前也應用在福廷綠能源旗下的 560MW 的 Green Volt 計畫，Green Volt 一旦投入運營，將成為全球最大浮動式風電場之一。  基於此，Marcus Dowling 提到，將憑藉其在英國、歐洲開發類似計畫的經驗，推動台灣的竹廷浮動式離岸風電計畫。同時也承諾，將引進開發、建造與營運浮動式離岸風場的實務經驗與先進技術知識，協助台灣開發深水區的離岸風場，並建構台灣相關的產業鏈。 "
    }
]