[
    {
        "name": "中國股市大漲引發年輕人蜂擁入市",
        "url": "https://cn.nytimes.com/business/20241010/china-stocks-young-investors/zh-hant/",
        "text": "自從北京採取迄今最積極的措施刺激經濟增長和鼓勵人們開始消費以來，中國年輕人在過去兩週開始投身股市交易。 在一款流行的股票交易應用上，年齡在30歲以下的新帳戶激增。中國東北一家證券交易所的一名客戶經理收到了眾多來自初次投資者的諮詢問題。在上週的黃金週國慶假期裡，大學生們紛紛研讀投資建議。 這些新投資者正在試圖在近20年來最大的一次股市大漲中分一杯羹。但他們正在承擔巨大風險：此次股市漲幅是由政策變動推動的，很可能取決於政府支持經濟的進一步措施。 此外，市場也會隨時變動。週三，在前一天上漲6%（連續第十個交易日上漲）後，中國股市走低。 對於20世紀初以後出生的中國人來說，這股投資熱潮是一個重大轉變。低迷的經濟一直是他們成年後的現狀。但現在，儘管在動盪的市場中投資存在風險，但對中國股市停滯不前的擔憂已被對錯失機會的擔憂所取代。 「這幾天開戶的客戶特別多，大都是新客戶，」總部位於長春的東北證券客戶經理譚志明（音）說。 譚志明說，他接到了大量股市新手的諮詢，有時一天多達30個，因此他為新手寫了一份建議清單。他告訴他們，從交易所交易基金等低風險投資開始，不要把需要交房租或者吃飯的錢花掉。 中國經濟一直在艱難地從新冠疫情期間的癱瘓性封鎖中恢復。此後的幾年裡，一直不容樂觀。16至24歲人群的失業率居高不下，以至於政府不再公布這一數據。直到最近，中國股市還是全球表現最差的股市之一。 但9月底，中國政府宣布了一系列措施，推動中國股市飆升，並創下近16年來的最大單周漲幅。9月26日，交易量如此之高，以至於上海證券交易所在處理交易時出現延遲。週二，當市場在一週假期後重新開市時，中國大陸股市最初上漲超過10%，隨後有所回落，收盤上漲近6%。 5月，上海的一場招聘會。Hector Retamal/Agence France-Presse — Getty Images 一位來自南方省份廣東省的計算機專業學生（他只透露自己姓陳）表示，他以前沒有關注過股市。但九月下旬的股市熱潮卻讓人無法忽視。 在同學上週放假回老家的時候，20歲的陳先生把假期用來學習投資基礎。 在類似Instagram的社群媒體應用小紅書上，陳先生將自己描述為「炒股新手，夢想一鳴驚人。」他計劃用自己的幾千元獎學金在價格降溫後進行投資。 「像我們這種只有幾千塊的人，不會有太大損失，」陳先生說。「我不會等著什麼都學會了再投資。」 許多年輕人開始使用富途和雪球等在線股票交易平台。在這些平台上，可以在一兩天內就開始交易。老虎證券為投資者提供在香港上市的中國股票交易服務，該公司表示，政府發布公告後的幾天內，31歲以下的用戶數量比前一週增加了77%。 在廣東就讀商科專業的大二學生貝拉·陳（音）表示，她擔心一些新投資者會做出不明智的決定。 貝拉·陳在社群媒體上發布了自己對共同基金的投資情況，她警告自己的關注者在投資時不要受情緒左右。但她說，有些人告訴她，她買什麼，他們就買什麼。 「說實話，我覺得這種現象有點誇張，」她說。「很多人似乎只看到『牛市來了，我得賺錢』，沒有完全意識到風險。」 隨著人們對房地產等傳統投資的信心持續動搖，中國年輕人感到自己幾乎沒有投資選擇。有些人購買小金豆。 「很多人一直在等待將資金投入市場，」私人銀行瑞聯銀行駐新加坡的股票顧問凌煒森表示。「現在他們終於等來機會了。」"
    },
    {
        "name": "中國大力推進「新婚育文化」運動",
        "url": "https://cn.nytimes.com/china/20241009/china-women-children-abortions/zh-hant/",
        "text": "第一次有政府工作人員鼓勵由美·楊（音）要孩子時，她沒有多想。當時，她和丈夫正在中國東北的一個婚姻登記處辦手續，工作人員給了他們免費的產前維生素，她以為這是政府想要提供幫助。 後來，政府的工作人員打來電話，問她是否服用了那些維生素；在她懷上了孩子後，他們又打來電話追蹤進展情況。由美·楊還是沒往心裡去，覺得那些問題是出於關心。但在她分娩後，政府官員登門，要求給她和孩子拍照以便存檔。這就太誇張了。 「後期他就來我家，我覺得真的有點離譜，」28歲的由美·楊說。「就是略微有一點點反感。」 面對威脅經濟增長的人口下降，中國政府正在採取一種屢試不爽的策略來應對：插手女性最私密的選擇——是否要孩子。 政府工作人員不只是挨家挨戶詢問女性的生育計劃。他們還與大學合作，開設引導學生樹立積極「婚育三觀」的課程。在備受矚目的政治集會上，官員們盡其所能地傳播這一信息。 官員來到由美·楊家中要求為她和她的孩子拍照，這讓她很不高興。「我覺得有點討厭了，\"她說。Andrea Verdelli for The New York Times 「我總覺得作為一個女同志來到這個世界上走了一圈，也還沒有去孕育一個生命，是一件蠻遺憾的事情，」來自全國婦聯的人大代表高潔今年在北京的一次全國人大會議上對記者說。 至少，這種毫不隱晦的方式讓女性更難無視中國領導人習近平關於結婚生子的呼籲。在一些人看來，這完全是侵入性的行為；在社群媒體上，女性抱怨社區工作人員聯繫她們，甚至有人打來電話詢問她們最近一次來例假時什麼時候。 對女權活動發起了鎮壓的習近平表示，將促進生育作為國家優先事項是確保女性「始終與黨同心同行」的一步。（中國是世界上總和生育率最低的國家之一，這是衡量一個女性一生中生育數量的指標。中國的總和生育率估計在1.0左右，而去年美國的數字為1.62。） 這場促進生育運動也提醒著人們中共長期以來一直把自己的意志強加於人們的生育決定。從上世紀70年代開始的數十年時間裡，該黨執行獨生子女政策，有時甚至採用殘酷手段實施這項政策。政府工作人員對未經批准就懷孕的夫婦處以罰款，甚至強迫一些女性去墮胎。 隨著中國經濟的發展，中共有所退讓，但也從未完全放棄權威，它在2021年規定，一對夫婦可以生育三個孩子。 現在，它正迅速回到人們的視野中。 為了解個中詳情，《紐約時報》走訪了多家產科醫院，以及幾個社區，那裡的工作人員在促進生育方面有著突出表現。在我們採訪的10名女性中，有七人表示，她們曾被政府工作人員詢問是否有生孩子的打算。 面對威脅經濟增長的人口下降問題，中國已將提高生育率列為國家優先事項。Andrea Verdelli for The New York Times 對許多女性來說，政府持續糾纏的同時似乎並未解決她們真正關心的問題，而且顯得不合時宜。它未能解決撫養孩子的高成本問題，以及女性要如何在事業和其他抱負之間兼顧母職。 「因為現在你說不是70後80後了，國家都知道90後普遍可能不是想要孩子，」由美·楊說。「而且我覺得要孩子是個很隱私的事情。」 對中共來說，這些言論正是這些新舉措如此重要的原因，也就是所謂的「新婚育文化」運動。 「有的人認為婚育只是個人自己的私事，是個人的自由。這種觀點是錯誤的，也是片面的，」在有200萬人口的北方城市牡丹江，政府下屬的計劃生育協會在今年的一份新聞稿中表示。 政府的計劃生育協會是這項工作的核心，它有著數以萬計的分支機構，分布在村莊、工作單位和城市社區。幾十年來，在中國計生協的領導下，它們是執行計劃生育政策的主要機構。 現在他們則正在努力推廣所謂的新生育文化。 根據中國計生協去年發表的一篇文章，在有約50萬居民的北京密雲區，當地計生官員成立了一個500人的宣傳團隊來推動這項事業。 文章稱，該團隊至少與密雲區超過一半的「適齡」夫婦聯繫過至少六次。他們還在公園裡設置了新的藝術作品：一個真人大小的紙板廣告牌，是一男一女帶著三個孩子走路，在他們上面是一個口號，敦促夫婦要適齡生育。 密雲公園裡的的宣傳板，上面描繪了孕期不同階段的胎兒。Andrea Verdelli for The New York Times 文章還提到，工作人員的獎金將與他們推動新文化的成功程度掛鈎，但並未具體說明績效如何衡量。密雲區的官員拒絕了採訪請求。 不久前的一個上午，38歲的張榮興（音）帶著學齡前的兒子走在這幅作品附近。她說，當地的計生工作人員曾通過電話和當面詢問了解她是否打算再生一個孩子。 她沒有這個打算。她已經有兩個孩子，足夠了。「就是覺得負擔太重了，」她說。「精神上的，包括錢，時間上，都是。」 追蹤和影響婦女生育計劃的努力甚至可能在婚姻之前就開始了。許多城市提供免費的婚前健康檢查，對夫婦雙方進行遺傳病篩查，並告知他們理想情況下應該在35歲之前生孩子。幾名女性表示，在接受健康檢查後不久，政府工作人員就給她們打電話，告訴她們去領取免費的備孕補劑葉酸。 在孕期，政府工作人員也會持續參與。政府網站指示女性在社區衛生中心登記她們的懷孕情況，這些中心由當地政府負責管理。 在北京一家婦產醫院，34歲的楊瑩瑩（音）說，在她懷孕期間，社區工作人員一直在檢查她的情況。「然後確實有打過我一兩次電話，說你該做什麼檢查了，」她說。 一些女性告訴《紐約時報》，她們很感激這種關懷，因為她們感覺受到了關心。女人們還讚揚了支持生育運動的其他部分，包括擴大兒童保育資源和鼓勵男性幫忙做家務。 即使是那些認為官員的提問構成侵擾的人也表示，完全可以無視這些問題。沒有跡象表明政府的行動已經接近獨生子女時期的那種過度干預。 北京的一家婦產醫院。據一些婦女描述，社區工作人員在她們懷孕期間與她們取得了聯繫。Andrea Verdelli for The New York Times 加州大學爾灣分校的人口統計專家王豐說，考慮到可能引發的政治反彈，也不太可能這樣做。 不過，他還說，政府關於生育是公共責任的言論表明，它試圖控制女性生育選擇的總體心態沒有改變。 「這和他們實施計劃生育時的心態完全一樣，」王豐說。「我想說，政府完全沒有意識到社會已經超越了他們。」 一些學者、活動人士和普通女性擔心，政府可能會採取更有力的行動限制女性的選擇。中央政府在最近的幾項衛生計劃中承諾減少「非醫學需要的墮胎」，這在社群媒體上引發了熱議，人們擔心墮胎可能會受到限制。 政府並沒有明確定義什麼是非醫學需要的墮胎，十多年來，它一直做出類似的承諾。中國是世界上墮胎率最高的國家之一，部分原因是獨生子女政策使墮胎變得普遍。目前還沒有關於新障礙的廣泛報導。但政府越來越迫切地要求生育更多孩子，這讓許多女性感到警惕。 在密雲公園的另一處，一群上了年紀的居民在嬰兒車旁打牌。Andrea Verdelli for The New York Times 在一些地方，墮胎不僅受到醫生的監管，也受到官員的監管，這些官員可能有單純的醫療問題以外的考慮，這加劇了人們的擔憂。一些城市要求懷孕14周及以上的婦女在墮胎前必須獲得當地計劃生育部門的許可。 這項規定是在本世紀頭十年出現的，目的是防止父母打掉女性胎兒，這種做法在獨生子女時代很普遍。但在實施該規定的城市之一南京市，兩家計劃生育辦公室的官員表示，一般來說，他們會試圖勸阻申請者。 這些官員沒有被授權接受採訪，因而沒有透露姓名。他們說，他們沒有收到任何明確的指示。但他們都提到了政府向三孩政策的轉變，以及年輕人不願生育更多孩子。 在一間辦公室的窗戶上，有14張不同的宣傳婚姻和生育的海報。其中一張海報上寫著「生命是愛的延續，」畫面上，一對年輕夫婦帶著三個孩子玩耍。"
    },
    {
        "name": "中國對歐洲白蘭地實施臨時反傾銷措施",
        "url": "https://cn.nytimes.com/business/20241009/china-europe-brandy/zh-hant/",
        "text": "中國政府週二表示，將對來自歐洲的白蘭地實施臨時處罰，並正在考慮對歐洲商品徵收更廣泛的關稅，這加大了中國與歐盟貿易爭端的風險。 在歐盟成員國上週五投票決定繼續對中國電動汽車徵收反補貼關稅後，中國商務部發布了針對白蘭地的措施。商務部表示，白蘭地進口商將被暫時要求按出口到中國的批發價繳納最高39%的保證金。 如果中國最終將這些措施永久化，這些保證金將被沒收，變成關稅。商務部指責歐洲白蘭地生產商以不公平的低價向中國市場傾銷白蘭地，損害了中國生產商的利益。 此舉立即導致歐洲大型白蘭地製造商的股價暴跌，比如酩悅軒尼詩的母公司路威酩軒集團股價下跌了近4%。 歐盟委員會週二在聲明中表示，將向世界貿易組織質疑中國對歐洲白蘭地進口的措施。世界貿易組織禁止在未經該組織許可的情況下進行貿易報復。中國商務部避免將針對白蘭地的行動與歐盟對電動汽車的行動聯繫起來。 「歐盟極其嚴肅地對待任何針對我們經濟任何部門的不公平使用貿易防禦工具的行為，」聲明說。「以不恰當的理由濫用貿易保護顯然違反了世貿組織的規則。」歐盟委員會還表示，將想方設法支持受中國處罰影響的歐洲生產商。 歐洲官員稱，中國的傾銷指控毫無根據，並指出中國的白蘭地價格往往比歐洲貴得多。歐洲貿易協會「烈酒歐洲」強烈批評中國週二的行動是「重大的額外財政負擔」，同時呼籲布魯塞爾和北京之間進行談判。 中國商務部還表示，正在考慮是否對歐洲豬肉和奶製品以及大排量燃油車徵收關稅。此類徵稅可能會損害西班牙和荷蘭等豬肉出口大國，以及主要乳製品出口國愛爾蘭。汽車關稅可能會打擊德國。上週五，德國投票反對歐盟的電動汽車關稅，但被多數同意票擊敗。 法國在過去一年裡帶頭推動了電動汽車關稅，週二受中國關稅懲罰的白蘭地幾乎全部來自法國。在為期一週的國慶假期結束後，中國商務部在上班後數小時內宣布了針對白蘭地的行動。它還選擇了幾乎與歐盟計劃對中國電動汽車徵收的關稅比例相匹配的保證金比例。 今年以來，歐洲和中國之間的貿易緊張局勢迅速升級。歐洲國家反對中國在烏克蘭戰爭期間傾向俄羅斯，並對與中國的巨大貿易逆差表示擔憂。 包括德國和匈牙利在內的五個歐盟國家投票反對電動汽車關稅，其中一些國家表示擔心關稅會導致報復行動。 「如果我們要對進口徵收保護性關稅，那麼我們必須考慮這樣做的後果，」匈牙利總理歐爾班·維克托週二在歐洲議會的新聞發布會上說。 一位歐洲高級外交官預計，中國對與歐洲發動全面貿易戰的興趣有限。由於問題的敏感性，這位外交官要求匿名。這位外交官說，北京對中國經濟低迷以及美國市場對中國商品更加封閉感到擔憂。但這位外交官表示，面對必須做出反應的壓力，中國針對白蘭地等特定行業的舉措似乎是最明顯的方向。 歐洲和中國官員表示，他們正在繼續努力達成一項協議，以解決歐洲官員對他們所稱的汽車製造商在中國享有不公平優勢的擔憂。 中國商務部週二還表示，已要求世貿組織審查土耳其最近對來自中國的電動汽車徵收40%關稅的行為。土耳其已開始著手對在該國設廠的公司進口的電動汽車實行免稅——中國最大的電動汽車製造商比亞迪已承諾在土耳其建廠。"
    },
    {
        "name": "拼多多如何加劇中國的通貨緊縮",
        "url": "https://cn.nytimes.com/business/20241009/china-pinduoduo-ecommerce/zh-hant/",
        "text": "兩年前，當林云云（音）在中國快速發展的電子商務網站拼多多上開始賣尿布時，她對該平台在價格上的糾纏不休毫無準備。 拼多多因提供折扣而深受中國消費者的歡迎，每當其他商家將價格降到低於她的售價時，平台就會給她發「警報」。林女士降價後，網站會在短時間裡促銷她的產品，但僅僅幾天後又會警告她，需要進一步降價，才能繼續將她的商品推薦給顧客。 「這個平台一直提醒我降價，」現年28歲的林女士說，她住在中國東南部城市漳州。「如果我再降價的話，就賺不到錢了。」 沒有哪家公司比拼多多更能體現中國目前的通貨緊縮問題。人們紛紛到這個網站購物，是因為這裡能提供驚人的折扣，該網站堅定不移地推行低價政策。拼多多是中國第二大在線零售商，也是那些推崇所謂「降級消費」的人的首選購物目的地，那是社群媒體描述中國消費者節儉生活方式的說法。 受看不到盡頭的房地產危機和勞動力市場衰退的影響，中國的消費者們正在減少支出，增加儲蓄。物價正在下跌，利潤也在縮水。企業不願僱傭更多員工或投資未來，這進一步加劇了人們對經濟的擔憂。 儘管政府已暗示將增加財政支出，讓中國消費者手中有更多的錢，但尚未透露任何具體打算。Qilai Shen for The New York Times 在一系列不徹底的行動計劃未能提振經濟之後，中國政府終於發出信號表示正準備採取更積極的行動，儘管目前尚不清楚政府願意走多遠。上個月底，政府宣布了降息和其他重振房地產市場的措施，還採取了支撐股市的步驟。 儘管政府暗示將增加財政支出，讓中國消費者手中有更多資金，但尚未披露任何具體打算。研究公司榮鼎諮詢在一份簡報中寫道，雖然政策制定者們已表現出在經濟上採取行動的更大意願，但通貨緊縮壓力仍是有待解決的幾個重要問題之一。 GDP平減指數是衡量全社會經濟活動價格變化的經濟指標，中國的該指數已連續五個季度下降，這是25年來最長的連續下降。從根本上說，這意味著中國的經濟增長速度可能不如主要的GDP數據顯示的那麼快，中國政府今年的GDP增長目標是5%左右。 政府把大部分的政策重點都放在支持生產和投資上。雖然這讓中國的工廠保持運轉，但也讓中國及其全球貿易夥伴淹沒在商品過剩之中。充足的供應正在幫助維持低價格。 約60%的中國消費者在拼多多等電商平台上購物。Imaginechina Limited/Alamy 這讓拼多多大有可為。由於中國人花在網上的錢越來越多，拼多多和其他效仿其成功經驗的電商平台上的降價已為通貨緊縮性經濟下行做了貢獻。據滙豐銀行統計，中國約60%的消費者購物發生在電子商務平台上，占所有零售支出的三分之一以上。 「拼多多既是通貨緊縮的後果，也是通貨緊縮的原因，」香港科技大學公共研究學部實踐教授劉浩典說。 拼多多成立於2015年，該平台的增長速度比其更成熟的競爭對手快，最近還以Temu這個品牌向海外市場擴張。拼多多稱收入在最近的一個季度增長了86%。但公司警告說，未來的利潤可能會減少，因為它已打算投入巨資，以支持「高質量」的商家。 拼多多創始人黃崢是中國最富有的人之一，他曾表示，拼多多的核心不是便宜，而是滿足用戶心裡覺得佔便宜的感覺。 漳州的商家林女士說，今年早些時候，拼多多讓她加入了一個「自動價格跟蹤系統」，每當拼多多發現有更低價格的類似商品時，平台會自動降低她銷售的尿布的價格。她退出了這個系統幾個月後發現，平台又給她重新啟用了自動跟蹤設置。 拼多多創始人黃崢說，該公司的核心不是便宜，而是滿足用戶心裡覺得佔便宜的感覺。Yin Liqin/China Network, via Reuters 拼多多沒有回覆對本文置評的請求，公司曾表示，自動跟蹤的功能有助於提高商家的「運營效率」，同時向顧客提供價格更具競爭力的商品。 多年來，經濟學家們一直在研究電商對定價的影響。 2010年代中期，經濟學家們開始提出被稱為「亞馬遜效應」的現象，即佔主導地位的網上零售商亞馬遜有壓低其他網上商店和實體店價格的影響力。包括亞馬遜在內的幾乎所有零售商都會跟蹤彼此的價格，然後在價格根據市場情況變動時，用所謂的動態定價來調整自己的價格。 傳統觀念認為「亞馬遜效應」對壓低價格有幫助。但哈佛商學院的教授阿爾貝托·卡瓦洛在2018年提出理由說，電子商務正在讓價格對經濟衝擊（如能源價格上漲）變得更敏感。他指出，如果衝擊是通貨膨脹性的，價格會大幅上漲。 卡瓦洛說，中國也許正在經歷類似的、但方向相反的事情。經濟下滑造成的經濟衝擊正在帶來降價的壓力，而電子商務平台則在加大這個影響。 拼多多的成功已促使其兩大競爭對手阿里巴巴和京東加入到降價競爭中來。 購物者蜂擁到拼多多上購物，是因為它提供驚人的折扣。South China Morning Post/Alamy 據中國媒體報導，去年，阿里巴巴的購物網站淘寶發起了一項活動，讓用戶將淘寶商家的價格與其他電子商務平台的做比較，並以此來對商家評分。價格更優惠的商家將得到更多的流量和產品曝光度。曾經以銷售高端電子產品聞名的京東也推出了一系列低價促銷活動。 就中國監管機構而言，它已在今年5月制定了一項新規定，禁止網路平台對商家的定價、交易規則和流量進行「不合理的限制」。 中國記者張卓寫了一篇題為《拼多多越好，時代越糟》的文章。這篇文章已被中國主要的短訊平台微信刪除。她在文章中寫道，拼多多已讓購物者習慣於忽視品牌，尋找最便宜的商品。 張卓寫道，網路商家「只有兩個選擇，要麼低價，要麼犧牲銷售規模」。 2018年，齊璐璐（音）開始在拼多多上銷售服裝配飾、毛巾、手機殼和充電線等商品，但她說該平台的要求已變得太過分了。 拼多多一直表示，如果她能把價格降到該平台的建議價，就能向更多的潛在客戶推薦她的商品。但她無法做到這點，因為建議價遠低於她採購商品支付的價格。 「以平台的建議價做生意是不可能的，」家住中國東南部城市深圳的齊女士說。 她說，拼多多的其他政策也讓商家很難賺到錢。比如，對產品不滿意的買家可以要求退款，而無需退貨。齊女士說，這種情況每天大約在她身上發生五次。 在經濟不景氣的情況下，中國的消費者已減少支出，增加儲蓄。Qilai Shen for The New York Times 儘管如此，許多商家表示很難離開拼多多，因為客戶忠誠度高。 在北京工作的辦公室管理員高寧（音）是拼多多上的一名購物者，他說，雖然他最初對使用該平台持謹慎態度，但發現在上面購買雜貨很方便。現在，他也從該網站購買衛生紙、垃圾袋、垃圾桶、洗潔液和貓糧。 「拼多多還是便宜一點，」他說。他發現同樣的商品在該平台比其他網站上便宜，因為「所有上拼多多購物的人都希望物有所值」。"
    },
    {
        "name": "經濟政策逆轉引發中國股市狂飆",
        "url": "https://cn.nytimes.com/business/20241008/china-stocks-csi-300/zh-hant/",
        "text": "為期一週的國慶假期結束後，中國大陸股市在週二恢復交易，股價飆升。投資者蜂擁入市，樂觀地押注中國領導人致力於為步履蹣跚的中國經濟提供刺激。 在休市之前，中國政府推出了一系列措施，旨在阻止房地產價格下跌和消費者信心減弱的週期，從而推動股市大幅走高。 9月24日，央行和其他主要金融機構宣布將下調利率，降低抵押貸款的最低首付比例，並鼓勵銀行向投資者提供更多貸款，以購買股票。 兩天後，執政的中共中央政治局發出了一項不同尋常的直率呼籲，要求採取更多措施提振經濟。隨後，一些城市很快就減少或取消了購房限制，以此來穩定本地房市。 滬深300指數是在上海和深圳兩地交易的大型公司的指數，在假期前的五個交易日裡，交易量飆升了25%。市場運營商在週一測試自己的系統，迎接新一輪市場活動的大量到來。 滬深300指數週二早盤上漲約10%。 中國的散戶投資者紛紛進入股市，湧向雪球和老虎證券等在線交易平台。對中國股市的狂熱也蔓延到了海外投資者，他們擔心自己會錯過幾十年來最大的一次上漲。 新加坡獨立投資者Tay Chi Keng在YouTube上開設了一個投資頻道，他說自己的收件箱裡全是尋求諮詢建議的請求。 「人們的想法是，『如果我在中國股市沒有股份，那就意味著我在賠錢。』一切都像野火一樣蔓延，」他說。 26歲的Tay Chi Keng在最近幾年的經濟低迷時期持有多家中國公司的股票。他說，他強迫自己採取任何行動時至少思考48小時。但他說，他幾乎想放棄這個原則去投資中國白酒公司貴州茅台。茅台的產品每瓶可以賣到數千美元，其股價在假期休市前一週上漲了近40%。 他說：「這次反彈令人難以置信。」 中國經濟已連續三年遭遇房地產價格下跌。Qilai Shen for The New York Times 在最近的轉變之前，中國股市是世界上表現最差的股市之一。自2021年初以來，滬深300指數下跌了近一半，而香港恒生指數下跌了一半以上。在最近的反彈之後，滬深300指數今年上漲了17%，恒生指數上漲了35%以上。 中國經濟已經經歷了三年的房地產價格下跌，一個很大的問題是中國領導人是否會採取進一步的經濟刺激措施。 促使中國領導人在9月底採取行動的臨界點仍然是個謎。整個夏季的經濟數據雖然疲軟，但並非災難性的。雖然政府要到10月18日才會公布9月份的詳細統計數據，但經濟研究機構中國褐皮書對中國企業進行的一項調查發現，過去一個月幾乎沒有什麼變化。 該諮詢公司首席執行官利蘭·米勒表示：「在北京宣布將提供多年來最積極的政策支持後，許多分析師認為，只有在經濟瀕臨災難的情況下，政策制定者才會採取行動。這個說法很有說服力，但它是錯誤的。」 由24人組成的中共中央政治局通常在10月底對經濟政策進行一次廣泛的季度評估。因此，當中共中央政治局在9月底的一次會議上要求立即採取行動時，投資者感到意外。 就在兩個月前，領導層開會審議經濟增長狀況時明顯缺乏緊迫感，這種策略的突然轉變就更加出人意料。當時，中共中央政治局的聲明稱，經濟「繼續回升向好態勢」。 領導人指出了各種挑戰，包括國內需求疲軟。但他們把焦點放在了中國最高領導人習近平最喜歡的主題「新質生產力」上——比如電動汽車——作為一劑良藥。 7月中旬，中共中央委員會召開了一次關於長期經濟目標的特別會議，也就是大約每五年召開一次的所謂三中全會，這次會議似乎也是風平浪靜。 中國的政策制定者極力關注製造業投資。Adek Berry/Agence France-Presse — Getty Images 一些海外經濟學家表示，中國最近的措施可能標誌著一項拖延已久的努力的開始，即增加消費者支出，為經濟增長奠定更可持續的基礎。但仍有跡象表明，儘管許多行業出現了長期產能過剩和價格下跌的跡象，但中國領導層仍致力於建設更多的工廠。 「製造業是立國之本、強國之基，」習近平在9月28日給中國一重集團工人的一封信中寫道，該公司是一家生產冶煉和工業設備的國有企業。 中國的許多經濟困難是住房價格的急劇下滑所致。在2021年達到頂峰的繁榮時期，中產階級家庭將他們的儲蓄用於購買公寓，通常是通過貸款購買。許多人購買了第二套和第三套公寓作為投資。房地產占家庭資產的60%到80%。 二手房價格每年下跌10%，一些經濟學家認為，除非採取更多措施，否則明年跌幅可能加速至15%。中共中央政治局在上月底的會議上承認了這個問題。它指示官員穩定房地產市場，嚴格控制任何建設的增長，並擴大對官方批准項目的貸款。 中國面臨的危險在於，2015年經歷的股市崩盤可能會重演。 當時面對房地產價格的疲軟，中國政府策划了一場反彈，在不到7個月的時間裡，滬深300指數上漲了一倍以上。成百上千萬的中國人爭相開戶，並大舉借貸，押注股市。 2015年夏天，滬深300指數跌去了大部分漲幅，許多人損失了大部分或全部積蓄。在那次拋售之前，中國的官方媒體曾鼓勵投資者買入。"
    },
    {
        "name": "在華外企陷入「新疆困境」",
        "url": "https://cn.nytimes.com/business/20241008/china-xinjiang/zh-hant/",
        "text": "中國對一家美國服裝零售商的調查使外國公司對其對中國供應鏈的依賴，以及在華業務前景感到更加擔憂。 中國商務部上週表示，正在對擁有Calvin Klein和Tommy Hilfiger品牌的美國零售商PVH集團是否對來自新疆的產品採取了「歧視性措施」展開調查。新疆位於中國西部，那裡生產的棉花佔全球產量的五分之一。 調查的焦點是PVH不再從新疆購買棉花或服裝的做法是否違反了中國法律，研究人員已給出了該地區以穆斯林為主的少數民族，尤其是維吾爾族當中存在強迫勞動、大規模拘禁和被關進再教育營的證據。 該調查清楚地表明，中國政府不會容忍那些避開新疆的公司。這使一些跨國公司陷入法律困境，因為包括美國和歐盟國家在內的越來越多的外國政府限制或禁止從新疆進口產品。 這項調查是中國政府第一次運用其四年前制定的「不可靠實體清單」規則，該清單針對的是遵守他國禁止新疆產品法令的公司。 「因為是首次的這類調查，各行各業的公司都已被迫重新評估這項調查對它們意味著什麼，」中國美國商會主席譚森(Sean Stein)說。「許多人正在看到更高的風險，」他補充道。 對企業來說，中國對PVH的調查增加了它們在新疆開展業務可能帶來的公關問題——無論是在中國國內還是國外。 2021年，H&M、耐吉和其他外國品牌宣布將切斷與新疆的關係後遭到了來自中國消費者的激烈抵制。今年春天，幾家全球汽車製造商成了美國國會調查的焦點，因為它們從一家被美國政府標記為與新疆的強迫勞動項目有關的供應商那裡採購了零部件。 許多跨國公司嚴重依賴中國供應商。從汽車到太陽能組件，中國是迄今為止全球最大的製造國。中國的棉花90%以上產自新疆。 「歐洲的企業發現它們正越來越多地處於一種兩難境地，」中國歐盟商會在一份聲明中寫道。「如果它們停止在新疆等地區的運營或採購，它們可能面臨來自中國政府和消費者的強烈反對，」聲明繼續寫道。「如果它們不停止那樣做的話，就有可能給它們在國內和其他國際市場帶來負面後果。」 H&M是在宣布停止採購新疆產品後遭到中國消費者強烈抵制的外國品牌之一。Isaac Lawrence/Agence France-Presse — Getty Images 由於地緣政治問題，西方公司已對在中國做生意變得更加謹慎。全球最大的資產管理公司之一貝萊德的首席執行官拉里·芬克在上週二的一次會議上說，在全球開展業務的公司需要重新評估在華投資，因為中國是正在對烏克蘭發動戰爭的俄羅斯在經濟上的最大支持者。 據全球企業的顧問稱，對PVH展開調查可能會提供又一個讓公司從中國撤出的理由。 「對許多跨國公司來說，這是一個嚴重的、不斷增長的擔憂，也許會進一步激勵它們與中國脫鉤，」美國威凱平和而德律師事務所負責北京辦事處的合伙人萊斯特·羅斯說。 與中國公司在新疆有合資業務的外國公司尤其左右為難。合資關係未經官方批准很難改變。中國政府通常會迅速對批評的聲音進行反擊，並明確表示希望外企留在新疆，那是它想要開發的貧困地區。 德國化工巨頭巴斯夫已在2023年底開始試圖將其在新疆的兩家合資製造企業的股份出售給屬於中國國有企業的合作夥伴。巴斯夫上週表示，出售尚未完成，「有待進一步的談判，並需要得到相關部門的批准」。 德國汽車製造商大眾汽車曾在今年2月表示，正在研究位於新疆的一家小型合資企業的「未來方向」，這家合資企業的員工人數和業務規模已大幅縮減。中國外交部回應稱，企業應該「珍惜在新疆投資發展的機會」。 大眾汽車尚未宣布任何變化。 中國政府給了PVH集團30天時間來回應指控。商業部稱，如果發現PVH違反了中國法律，對其的處罰可能包括罰款和員工旅行限制，甚至暫停該集團從中國的出口。 近年來，人權團體以及向企業追責的組織一直在敦促跨國零售商避免從新疆採購產品。 PVH集團曾在2020年7月表示，將在未來12個月內停止從新疆購買服裝、面料和棉花。公司9月底回應中國商務部的公告時說：「PVH嚴格遵守我們經營所在的所有國家和地區的所有相關法律法規，這是公司一貫的政策。」 PVH本週表示，沒有可提供的進一步評論。 中國90%的棉花產自新疆。Agence France-Presse — Getty Images 中國商務部沒有解釋為什麼在這個時候開始對PVH展開調查，調查的決定是在中美持續不斷的貿易摩擦背景下做出的。 美國的《維吾爾族強迫勞動預防法》禁止從新疆進口所有產品，除非進口商能夠證明產品不存在強迫勞動問題。美國還對任何含有微量新疆棉或番茄的產品實施了單獨的禁令，這兩種作物主要在新疆的國有農場種植，研究人員認為這些農場存在侵犯人權的行為。 歐盟國家和加拿大的公司必須遵守本國有關禁止進口使用強迫勞動製造的商品的各種法規。 中國已禁止對新疆的勞動條件展開獨立調查，並已基本上壓制了從事盡職調查的公司，這讓外國企業幾乎不可能證明其商品是如何生產的。 智庫哈德遜研究所的律師兼高級研究員努裡·特克爾表示，對少數民族的鎮壓和強迫勞動仍在繼續，無論是在新疆還是在中國其他地方。 中國已停止公布被送往再教育營的人數。他說，政府沒有釋放被拘禁的人，而是將他們轉移到了監獄、田地或工廠。 特克爾說，美國需要在禁止新疆產品、加大力度懲罰違反禁令的公司方面與更多的國家合作。 美國商務部拒絕置評。白宮沒有回覆記者的置評請求。 在美國參議院財政委員會擔任民主黨人主席的奧勒岡州參議員榮恩·懷登表示，中國政府正在「試圖騷擾和恐嚇」遵守美國法律的美國公司。 「美國絕不能讓這個假調查阻止我國打擊中國持續侵犯人權的行為，」他說。 中國政府否認國內存在侵犯人權問題。中國政府還把將新疆農村居民送到遠離家鄉的工廠工作的項目描述為脫貧努力，而不是強迫勞動。 曾任香港警務處刑事情報科主管的韋啟賢(Steve Vickers)現在香港經營一家企業安全諮詢公司，他說，企業「現在陷入了一個真的難以處理的困境」。"
    },
    {
        "name": "著名紅衛兵領袖宋彬彬於美國去世",
        "url": "https://cn.nytimes.com/china/20241008/song-binbin-dead/zh-hant/",
        "text": "中國的紅衛兵領袖宋彬彬於9月16日去世，享年77歲。她在1966年牽涉了自己所在高中的校長遭毆打致死的事件，那是文化大革命最著名的殺人事件之一，近半個世紀後，宋彬彬為自己的行為公開道歉。 她的死訊由其兄長宋克荒透過微信發出，稱她在美國去世。他未提供其他細節。 宋彬彬去世的消息在中國的社群媒體上再次引發了她在2014年的含淚道歉是否足夠，以及中共始終未能徹底清算文革的爭論。上世紀60年代，毛澤東發動了長達十年的文化大革命，這場浩劫據稱導致100多萬人喪生。在中國，文革仍然是一個受到嚴格審查的話題。 作為中國人民解放軍一位傑出將領的女兒，宋彬彬就讀於北京師範大學附屬女子中學，她和同學們響應毛的號召——他呼籲年輕人反對知識分子、教育工作者和其他所謂固守資產階級價值觀的人。 1966年8月5日，學生們對校長卞仲耘進行了批鬥。50歲的卞仲耘是四個孩子的母親。學生們用腳踢她，用帶釘子的木棍毆打她。昏迷後，她被扔到一輛運送垃圾的手推車上，任其等死。 一個普遍的說法是，卞仲耘是文革期間第一個被打死的教師。「文化大革命」這場肆虐的暴力確立了對毛的個人崇拜，人人揮舞著《毛主席語錄》。 根據1980年公布的黨內估計，1966年8月至9月，近1800人在紅衛兵和其他狂熱分子在北京各處發動的批鬥活動中喪生。 在卞仲耘去世兩周後，逾100萬紅衛兵湧向天安門廣場，宋彬彬被選中站在高聳的天安門城樓上，在毛澤東的左袖別上了紅袖章。記錄下這一幕的照片傳遍了全國。因受到毛的讚許，19歲的宋彬彬在中國出了名。 宋彬彬向北京一所女子中學的校長卞仲耘的半身像致敬。卞仲耘在文革期間被學生殺害。宋彬彬承認自己對她的死負有責任。Han Meng 但文革風暴很快就轉向了宋彬彬的家人。她的父親宋任窮在1968年被開除出黨，宋彬彬和母親被軟禁在家。1976年毛去世後，文革方才落下帷幕。 宋家在中國的精英階層中重獲顯赫地位，宋彬彬去了美國，1983年在波士頓大學獲得了地球化學碩士學位，1989年在麻省理工學院獲得了博士學位。她改名宋岩，結婚，成為美國公民，並在麻薩諸塞州環保局工作。 2003年，宋彬彬回到中國生活。 在相當長一段時間裡，宋彬彬一直迴避在紅衛兵時期的經歷，這也反映了官方對那段歷史的沉默態度。但隨著少數當年的紅衛兵開始道歉，鑒於其曾經風頭無兩的地位，她面臨著發聲的壓力。 2014年1月12日，宋彬彬回到母校，進行了懺悔，她在卞仲耘的雕像前鞠躬，並做了1500字的發言。據《新京報》當時的報導，她說，「我對卞校長的不幸遇難是有責任的。」（卞仲耘的正式職稱是副校長，但在當時她以代理校長的身份工作，因此被稱為校長。） 2004年，宋彬彬的校友、後來成為芝加哥大學歷史學家的王友琴出版了《文革受難者》一書，書中描述了卞仲耘的遇難情形，以及宋彬彬在北師大女附中的動亂中所扮演的角色。 在描述完卞仲耘的遇難經歷後，王友琴寫道，「全中國的學校變成了刑訊室、監獄，甚至殺人場。大批老師被迫害致死」 宋彬彬否認她直接參与了毆打；她說，事實上，她曾試圖阻止其他人這麼做。但她承認，她和另一名同是紅衛兵領袖的同學是最早一批張貼所謂大字報聲討教師的人。 她告訴《新京報》：「北師大女附中的文革，是從1966年6月2日我參與貼出第一張大字報開始的。」 她的道歉引起了不同的反響。一些中國人對她的舉動表示歡迎；也有一些人則表示，這是不夠的，來得太遲，或者中國需要對文革進行真正的清算。 一些評論人士強調，由於宋彬彬在紅衛兵中的重要地位，她應該承擔更大的責任。《紐約時報》2014年援引退休文學教授崔衛平的話說：「說自己目睹了一場謀殺，之後又說自己不知道兇手是誰，這毫無意義。」 對宋彬彬的道歉不滿意的包括卞仲耘的丈夫王晶垚。在妻子死後，他用照相機拍下了傷痕累累的屍體，以及批鬥者闖入他們家中張貼的大字報。一個大字報寫著「砸你個稀巴爛」，另一個寫著「豎起你的豬耳朵聽著」。 「因為她做的那些事，她是個壞人，」王晶垚在2014年告訴時報，當時他已經93歲了。「她和其他人都受到毛澤東的支持。毛澤東是所有罪惡的根源。他幹了很多壞事。」 根據彭博新聞社2012年發表的一份家譜資料，宋彬彬出生於1947年，是宋任窮和鍾月琳的八個子女之一。她的父親是中共八大元老之一，在毛死後主導了國家的經濟開放工作，同時獲得了財富和影響力。 在1989年的六四事件中，宋任窮對中國領導人鄧小平持支持態度。據彭博新聞社的報導，宋任窮的六個女兒中有三個在20世紀80年代離開中國前往美國，成為美國公民。 宋彬彬的丈夫金建生（音）是麻薩諸塞州一家公司的總裁，已於2011年去世。她仍在世的親人包括兒子金嚴（音）。 道歉時已經六十多歲的宋彬彬表示，她對這個機會盼了很久。 「沒有保護好校領導，是終生的傷痛和懊悔，」她說。"
    },
    {
        "name": "在香港，哪些行為會被判處「煽動」罪",
        "url": "https://cn.nytimes.com/china/20240930/hong-kong-article-23-sedition/zh-hant/",
        "text": "穿著印有抗議口號的T恤。 在公車座位上塗鴉支持民主的內容。 在社群媒體上批評習近平。 上週，香港有三名男子因為這些抗議行為而被判入獄，在以往，這些行為可能不會引起什麼注意——這顯示出新擴大的國家安全法的威力，這部法律的制定正是為了壓制異見。 判決是由香港特首親自挑選的一名法官在兩天時間裡做出的，凸顯出香港在政治上的轉變。 作為一個金融中心和習慣於政治言論自由的城市，香港現在變得越來越像中國內地，對執政的共產黨的批評在那裡幾乎是不可容忍的。 1997年回歸後，中國同意在「一國兩制」的框架下保留香港的「生活方式」50年不變。但是，要求更多民主的呼聲在2019年席捲全城的反政府示威中達到高潮，導致了一場政治鎮壓，幾乎消滅了所有公開反對北京的聲音。曾經自由活躍的新聞媒體也被噤聲。現已解散的《立場新聞》的兩位主編是幾十年來首批被判犯有煽動罪的記者。 喬治城大學亞洲法律中心的執行主任托馬斯·凱洛格表示：「我們仍處在國家安全對香港公民空間的重組過程中。公開辯論和討論已不復存在，政府將繼續利用國家安全工具來監管人們的言行。」 首項依據新國安法的定罪 這三人是第一批根據《維護國家安全條例》被定罪判刑的人。在北京的要求下，該立法由一個沒有任何反對黨議員的立法機構於今年3月通過。此前，由於在香港引發強烈反對，立法被擱置了20年。 3月，香港立法會議員投票支持「23條」。Peter Parks/Agence France-Presse — Getty Images 該條例也被稱為「23條」立法，是對中國在2020年針對此前一年的抗議活動而實施的現有國家安全法的補充。據香港保安局稱，截至目前至少有303人被捕，176人和5家公司基於這兩部法律受到指控。 《維護國家安全條例》針對叛國和叛亂等政治犯罪，刑罰包括無期徒刑。它還涵蓋「外部干預」和竊取國家機密等罪行。 這三人都是根據該條例中針對煽動叛亂的部分被定罪的，該法將其描述為對中國和香港政府的「憎恨或藐視，或對其離叛」。它取代了殖民時代的反煽動法，將刑罰從兩年提高到最高七年。如果被告「勾結境外勢力」，刑期可達10年。 口號有罪 上週第一個被判刑的是27歲的諸啟邦，今年6月，他在一個地鐵站被捕，因為他穿著一件T恤，上面用英文寫著「香港自由」以及中文寫著「光復香港，時代革命」，後者是一個很受歡迎的抗議口號。諸啟邦認罪，並被香港裁判法院總裁判官蘇惠德判處14個月監禁。蘇惠德是據信由香港特首李家超挑選來處理國家安全案件的20多名法官之一。 在諸啟邦獲刑後不久，蘇惠德法官判處鍾文傑入獄10個月，罪名是在3月到4月間在公共巴士座椅上塗鴉「煽動意圖的」言論。29歲的鐘文傑認罪，承認曾寫下「光復香港，時代革命」和「香港獨立，唯一出路」等口號。鍾文傑告訴調查案件的警察，他寫了這些標語，因為他認為自己有權批評政府，言論自由受到保護。 2019年，反政府示威活動席捲香港，導致了一場政治鎮壓，幾乎消滅了所有公開反對北京的聲音。Mark Schiefelbein/Associated Press 在鍾文傑獲刑次日，58歲的區健威承認在社群媒體上「故意發布具有煽動意圖的出版物」。由於在Facebook、YouTube和X上發布了數以百計反政府的帖子，在社群媒體上的粉絲不到20個人的區健威被判處14個月監禁。 凱洛格表示，除了破壞公物，這三人的違法行為「在大多數其他尊重權利的司法管轄區」，都不會被視為「合法可訴」，因為它們會被認為是可以接受的政治言論。 以儆效尤 蘇惠德和香港政府表示，這些人的行為旨在煽動對當局的仇恨和蔑視，且他們的定罪需要對他人起到威懾作用。 蘇惠德法官在諸啟邦的判決中說：「如法律不及早介入，縱容個別煽動行為，會導致社會再次陷入亂象當中。」 2021年的一場抗議活動。一名香港法官表示，最近的定罪對於防止香港出現「混亂」是必要的。Lam Yik Fei for The New York Times 香港政府在一份聲明中表示，這些判決表明，「《維護國家安全條例》相關條文已經清晰劃分非法的煽動言論和合法的建設性批評。」 然而，法律專家表示，任何對政府的批評現在都可能被認為是有風險的。 德國埃朗根-紐倫堡大學的國際人權法教授伊娃·皮爾斯表示，「當局已經構建了一張嚴密的網，要把所有人都網住。」"
    },
    {
        "name": "香港《立場新聞》兩名編輯獲刑",
        "url": "https://cn.nytimes.com/china/20240927/stand-news-sentences-hong-kong/zh-hant/",
        "text": "週四，香港一名法官在一個具有里程碑意義的案件中對兩名編輯進行了宣判，展示了中國的鎮壓如何削弱了這座曾經的自由之城的新聞自由。 這兩名編輯是鍾沛權和他的繼任林紹桐，他們已在今年8月被判有罪，罪名是在現已停運的民主派新聞網站《立場新聞》上串謀發布煽動性文章。鍾沛權被判入獄21個月，林紹桐因患有嚴重疾病被判處不到一年的有期徒刑，等於從他被捕後到保釋期間已被關押的時間。 與香港另外幾家新聞媒體一樣，立場新聞曾是香港擁有公民自由的一個例子，這些自由在中國其他地方是不可想像的。立場新聞開展調查，揭露政府的失職行為，為香港陷入困境的民主運動發聲。 2019年，香港爆發了反政府抗議活動後，北京的中央政府用強大的國家安全法鎮壓了反對派。但立場新聞繼續在社論和採訪報導中發表支持民主的聲音。 2021年12月，鍾沛權和林紹桐被逮捕，數百名警察突襲了立場新聞編輯部，收集了一箱箱的證據後，立場新聞關閉。 兩名記者被捕後被拘留了近一年，後來獲准保釋。審理是從2022年10月開始的，持續了近兩個月，推遲了三次才做出裁決。 週四，林紹桐被告知他獲得釋放，他患有一種罕見的腎臟疾病，需要做透析並和定期的醫學觀察。鍾沛權站在玻璃擋板後面的證人席上，等待被帶去服刑。前同事們在被引導出法庭時向他揮了手。鍾沛權微笑著揮手回應。 載有兩名被告鍾沛權和林紹桐的囚車駛往香港法院，攝於2022年。Tyrone Siu/Reuters 鍾沛權在被定罪後給法官的一封信中寫道，他相信香港許多人仍然支持言論自由和新聞獨立。 「他們當中更有人因為在乎社群裡眾人的自由和尊嚴，不惜付出失去一己自由的代價。如實記錄和報導他們的故事和思想，是新聞工作者不可逃避的責任。。」 維權人士和記者團體稱，立場新聞編輯被起訴表明香港新聞自由的減少，也讓人們對當局可能認為哪些新聞活動是非法提出了疑問。香港記者協會本身已成為政府批評的對象，該協會曾表示反對使用煽動法來「起訴行使憲法賦予的新聞權利的人」。 香港外國記者會在今年8月發表的一份聲明中表示，對立場新聞案的裁決「震驚了香港的新聞編輯部以及在香港設有分社的國際新聞機構，新聞從業者現在要搞明白他們的日常工作是否違反了香港法律」。 香港政府已對這些有關新聞自由的擔憂進行了反擊。政府在一份聲明中說：「新聞從業員與其他人一樣都有義務遵守所有法律。只要不違法，傳媒評論及批評政府施政的自由並無受到限制。」 儘管如此，官員們已明確表示，界限已經重新劃定。在立場新聞關閉之前，《蘋果日報》已經停刊，後者是一份充滿活力的民主出版物，由媒體大亨黎智英擁有，黎智英本人已受到違法國家安全法的指控，面臨審判。香港當局拒絕發給多名外國記者和攝影師工作簽證，或禁止他們進入香港，包括一名美聯社攝影師，他曾拍過一張黎智英走在鐵絲網圍欄裡的照片。政治漫畫家尊子諷刺了警察後，政府官員多次譴責他，直到他為之工作了四十年的報紙停掉了他的漫畫專欄。 被關在香港赤柱監獄的出版商和著名民主活動人士黎智英（中），攝於去年。Louise Delmotte/Associated Press 許多當地新聞媒體已停止報導香港活動人士的努力，現已流亡海外的活動人士呼籲外界關注中國對香港的鎮壓。其他新聞網站已採取在社評文章底部刊登免責聲明，稱社評文章作者的觀點不代表出版物的觀點，出版物無意違反國家安全法。 香港記者協會本月表示，除了面臨法律風險外，數十名記者、他們的家人和鄰居也成了似乎是系統性騷擾活動的目標，包括死亡威脅、勒索信和網暴。 香港當局也對異見人士進行更廣泛的打壓。根據喬治城亞洲法律中心研究人員維護的數據庫，已有近300人因違法國家安全或煽動叛亂的指控被捕，其中的70多人已被定罪。 30多名反對派議員和知名活動人士正在等待集體審判的宣判。在另一起案件中，許多專家預計，被指控與外國勢力勾結的傳媒大亨黎智英將面臨長期監禁。 週四在宣布刑罰之前，法官郭偉健表示，監禁是對發表被他判定為煽動性文章的「唯一適當懲罰」。他說，立場新聞並不僅僅是一個沒有政治立場的新聞機構，而是在許多人對政府缺乏信任的時候發生的一場運動的參與者。 立場新聞的一些社論未能提供背景和平衡的分析，郭偉健說，一位明星記者後來以反對派候選人的身份參加競選。他說，這些加起來的效應「對公眾造成了嚴重的、無法量化的傷害」。"
    },
    {
        "name": "美議員敦促關注中國鎮壓維吾爾人問題",
        "url": "https://cn.nytimes.com/usa/20240926/congress-uyghurs-china/zh-hant/",
        "text": "民主黨和共和黨都在加大對拜登政府的壓力，要求加強對中國鎮壓維吾爾少數民族的立場，但兩黨採用了不同的策略。 本週，紐約州民主黨眾議員里奇·托雷斯給國家情報總監阿夫里爾·海恩斯發了一封措辭嚴厲的信，指責政府未能提交一份有關中國對待維吾爾人的報告。 週三，眾議院通過了一項共和黨主導的議案，試圖迫使拜登政府禁止與參與壓迫少數民族的中國官員接觸。 美國政府於2021年宣布中國針對維吾爾人的行動是種族滅絕，並通過了《維吾爾強迫勞動預防法》，對中國實施與侵犯人權有關的制裁。 「但自從這些官方行動以來，情報界對中共鎮壓維吾爾穆斯林和種族滅絕運動的現狀一直保持沉默，」托雷斯說。「所以我對整個聯邦政府，尤其是情報界的驚人沉默深感不安。」 去年，美國國會通過了一項法案，要求國家情報總監就中國侵犯維吾爾人的人權問題提交一份公開報告，該報告應於今年6月提交。週三接受採訪時，眾議院中國委員會成員托雷斯說，他起草了這項立法，是為了凸顯他所稱的中國政府對穆斯林少數民族的種族滅絕運動。 海恩斯的發言人承認收到了托雷斯的信，但拒絕置評。 國會要求情報機構提交許多機密和非機密報告，而情報機構往往難以按時提交。 拜登政府官員表示，他們認真對待中國對維吾爾人的壓迫，並不迴避對中國政府的批評。但托雷斯表示，他懷疑這份報告之所以被推遲，是因為地緣政治的複雜性。 「我們不能因為這是地緣政治上的權宜之計，或者因為這樣可能會讓中國共產黨感到不舒服或觸犯其極度敏感性，就把問題簡單地掩蓋起來，」他說。 保護維吾爾人是一項少有的得到國會兩黨支持的事業。眾議院兩黨多數通過了幾項議案，旨在促進維吾爾人的人權，並從剝削維吾爾族勞動力的公司中撤資。 但隨著美國大選的臨近，維吾爾人的困境已被捲入黨派政治，議員們就共和黨在眾議院提出的因中國政府侵犯人權而對其實施制裁的努力展開了爭論。 儘管國會兩黨都關注維吾爾人的命運，但兩黨長期以來一直就如何以最佳方式對中國採取強硬態度的問題上爭吵不休。共和黨領導人指責拜登政府對北京軟弱無力，民主黨人指責共和黨人試圖用焦土策略破壞外交。 隨著競選季的到來，政治僵局已經升級。本月，眾議院共和黨人投票通過了一系列他們知道民主黨人會反對的對華法案，以此在爭奪激烈的眾議院控制權選舉之前展示國家安全問題方面的實力。 週三通過的《制止中共法案》將對任何在制定限制香港自治、威脅台灣或侵犯包括維吾爾人在內的中國少數民族權利的政策方面發揮重要作用的中共成員實施制裁。制裁將凍結這些中國官員的資產，禁止他們前往美國，但參加聯合國會議、參與情報收集活動或獲得總統有限豁免的官員除外。 眾議院週三以243票對174票通過了這項法案，其中33名民主黨人投下贊成票，除了兩名共和黨人之外，所有共和黨人都支持該法案。 儘管該法案得到了民主黨的大力支持，但眾議院的民主黨領導人稱，法案中的懲罰措施過於寬泛，幾乎涵蓋了中國所有領導層。 「這項法案將破壞與北京的高層外交，」外交事務委員會民主黨領袖、紐約州眾議員格雷戈裡·米克斯週三表示。他說，這項立法「對維吾爾人、香港人和台灣人民沒有任何幫助，同時使得同中國接觸以促進美國的任何利益都變得極其困難」。 托雷斯說，他也投票反對共和黨的行動，因為這會切斷與中國的外交關係，他認為這會適得其反。 「世界上最危險的事實之一是美國和中國之間缺乏溝通，」他說。「當缺乏溝通時，這意味著你離一場災難性的戰爭爆發只差一次意外或一次誤判。」 本週早些時候，白宮也發表了類似的批評，它在一份聲明中指出，這項立法「可能會切斷我們兩國政府之間的任何溝通管道」。 共和黨人對這種描述感到不滿，認為該法案沒有明確禁止與中國領導人進行外交接觸。 「法案中沒有任何內容說我們不能與他們對話，」密西根州共和黨眾議員、該法案的起草者麗莎·麥克萊恩在聽證會上說。「法案中沒有任何內容說我們不能開展這種外交活動。」 麥克萊恩還對拜登政府與中國接觸的外交努力表示不屑。「我希望文字能起作用，但它們沒起作用，根本沒有，」她說。"
    },
    {
        "name": "台灣和美國將聯手製造無人機",
        "url": "https://cn.nytimes.com/asia-pacific/20240926/us-taiwan-drones-china/zh-hant/",
        "text": "出於對中國大規模生產無人機實力的擔憂，美國和台灣的公司及政府官員正在努力聯手製造可能對保衛台灣至關重要的空中和海上無人機。 有關人員在台灣舉行了為期數天的討論，它將20多家生產無人機和反無人機技術的美國公司與想得到美國知識和客戶的台灣公司帶到了一起。討論已在週三結束，基本上未對外公開。 由美國國際貿易管理局組織的貿易代表團是華盛頓和台北已被中國成為全球最大商用無人機製造商的事實喚醒的最新跡象。軍用無人機有可能削弱台灣的防禦能力，使其無法抵禦中國可能的入侵或攻擊，後者稱台灣是其領土。台灣計劃增加軍用無人機的數量，以降低這種風險。 台灣官員希望台灣能成為美國及其盟友的無人機供應鏈中更重要的參與者，重複台灣在生產先進半導體方面取得的成功。美國官員希望利用台灣的製造優勢，減少美國對中國製造的無人機及其零部件的依賴。雙方都在借鑒來自烏克蘭戰場和其他交戰地區的經驗教訓，無人機已在這些戰場上成為發動攻擊和監視敵軍的重要工具。 「他們有一定的能量，他們也要來知道我們的能量是什麼，」台灣國防部長顧立雄上週在台北對記者說，他指的是美國無人機代表團。「我們可以成為國際供應鏈的一環。」 美國代表團包括來自大型軍事裝備供應商諾斯羅普·格魯曼公司的代表，還有來自提供水下無人機、無人機偵查設備，以及在無人駕駛飛行器方面有其他創新的公司的代表。據台灣的新聞報導，代表團中有美國國防的官員。 美國在台協會（事實上的華盛頓駐台北大使館）的新聞辦公室在一份聲明中表示：「美台工業合作對於發展一系列技術的供應鏈安全至關重要。」 但障礙可能會減慢甚至阻礙台灣的部分雄心，台灣想在美國及其盟友在無人機的設計和製造方面發揮更大作用。美國大部分軍用無人機的生產依靠國防承包商。 代表嘉義的台灣立法委員陳冠廷表示，如果沒有更多的政府支持，台灣的小型製造商們可能很難籌集足夠的資金來增加產量，而且它們必須設法通過嚴格的安全檢查，才能為美國的軍用無人機提供零部件。嘉義正在建設機載技術的生產和測試基地。 美國政策制定者也許會對過度依賴台灣的無人機零部件持謹慎態度。有些人擔心工業祕密會洩漏給中國。如果台灣被中國封鎖或攻擊的話，美國的無人機製造商可能會失去重要零部件的供應。 美國國務院已批准美國國防承包商AeroVironment公司向台灣出售最多720架Switchblade無人機。Ann Wang/Reuters 「安全和知識產權風險是真實存在的，但只要有適當的保障措施，這些風險是可控的，」華盛頓研究機構捍衛民主基金會高級研究員克雷格·辛格爾頓說。「與台灣的合作至關重要，但這需要成為更廣泛戰略的一部分，其中包括將一些生產轉移到更安全的地方。這樣，美國就可以從台灣的能力中受益，又不會過度暴露在地緣政治風險中。」 儘管如此，對中國軍事技術的共同擔憂可能會繼續推動美台企業加強合作。根據台灣國防部提供的文字記錄，台灣國防部副部長徐衍璞週一在費城舉行的美台國防工業會議上表示，「貴我雙方深化國防產業合作，可以對中共發出正確的信息，就是勿對台灣輕啟戰端。」 據台灣國防部稱，中國軍用無人機已越來越頻繁地出現在台灣附近的天空中，曾繞台灣本島飛行。中國在美國和世界大部分地區的商用無人機銷售中佔據主導地位，其中以大疆為首，該公司聲稱擁有全球70%的市場份額。儘管台灣與中國的政治關係冷淡，但大疆無人機同樣受到台灣消費者的歡迎。 「大疆無人機——我認為最好把它們想像成長了翅膀的華為，」辛格爾頓在最近的一次演講中將大疆比作中國的巨型電信公司。「通過使用蠻力的經濟學，中國人建立了一個控制我們當前市場的中國冠軍。」 中國在市場上的主導地位使得台灣無人機企業更難以發展壯大，以便在軍事訂單不景氣的時候保持強勁。如果能獲得更多的美國訂單，無論是商業訂單還是國防訂單，都有助於克服這一困難。 「我們理解支持台灣自己的無人機產業的重要性，我們相信，可以通過對雙方都有利的方式構建合作關係，」此次貿易代表團中的一家公司AeroVironment負責營銷和傳播的副總裁雷納·卡邦·巴爾多夫在聲明中說。今年6月，美國國務院為AeroVironment公司向台灣出售720架Switchblade無人機開了綠燈。 去年在台灣嘉義進行的雷虎無人機演示。Ann Wang/Reuters 台灣國防部去年表示，未來幾年將採購7700架無人機。但轉而在台灣生產越來越多的零部件可能會提高成本。 「一時之間要把這些產業都搬回來台灣製造，這是要看到底我們（有沒有）去除中國零件供應商在無人機產業的一個決心，」參加了會談的台灣公司雷虎的董事長陳冠如說。「我覺得這個就是完全要看政府的態度。」"
    },
    {
        "name": "中國向太平洋海域發射洲際彈道導彈",
        "url": "https://cn.nytimes.com/china/20240926/china-missile-rocket-force/zh-hant/",
        "text": "中國國防部宣布，中國在週三向太平洋海域發射了一枚攜帶模擬彈頭的洲際彈道導彈，該導彈已落入太平洋。這表明國家主席習近平決心繼續加強中國導彈部隊的建設，此前該部隊曾經歷了一段腐敗醜聞和領導層動盪。 這似乎是中國44年來首次公開宣布的在太平洋地區進行的洲際彈道導彈測試。中國國防部表示，由解放軍火箭軍發射的這枚導彈已落入「公海」，但未透露模擬彈頭落在了哪裡、攜帶該彈頭的導彈型號，以及導彈發射地點等細節。國防部稱，模擬彈頭「準確落入預定海域」。 「此次導彈發射，是年度軍事訓練例行性安排，」國防部稱，並表示它「不針對任何特定國家和目標」。中國官方通訊社新華社稱，中國政府已將導彈測試「提前向有關國家作了通報」，但未詳細說明是哪些國家。中國通常在本國境內進行導彈試驗。 中國的擔保似乎不太可能打消該地區的專家和官員對此次測試的疑問。這種導彈在高空以弧線飛行，可將彈頭發射到數千公里外的地方，使其成為每個超級大國核能力的支柱。據美國科學家聯合會的年度調查，中國擁有約134枚洲際彈道導彈，能運載約240枚彈頭，略低於美國或俄羅斯的一半。 「向太平洋發射彈道導彈很難隱瞞，因此北京宣布進行了發射，並控制敘事的做法是明智的，」五角大廈前官員、現任新加坡南洋理工大學拉惹勒南國際研究學院高級研究員的唐竹安(Drew Thomson)說。 「中國正在發出一個信號，」唐竹安說。「這次彈道導彈測試向中國的對手發出警告，中國的寬容是有限度的，導彈測試也凸顯了中共對風險和脆弱的敏銳意識。」 日本、韓國、台灣，以及其他亞洲國家的政府對中國不斷擴大的軍事實力感到焦慮。「日本政府正在試圖確認細節，」日本政府內閣官房長官林芳正週三在例行記者會上說。他表示，東京沒有收到有關導彈發射的事先通知，導彈似乎沒有從日本領土上飛過。日本已對中國和俄羅斯的軍機最近侵入其領空感到不安。 「中國的軍事活動缺乏透明度，這已成為日本和國際社會的嚴重關切，」林芳正說。 五角大廈稱中國對美國在全球的軍事主導地位構成「長遠的挑戰」，尤其是在亞洲。火箭軍負責保管中國的大部分核武器和數百枚常規導彈。它一直處於中國最高領導人習近平要向亞太地區投射實力、削弱美國影響的雄心的最前列。 但在過去兩年裡，中國的武器裝備部門似乎遭受了醜聞的動盪。2023年，習近平突然用沒有導彈部隊經驗的外來者換下了火箭軍的兩名高級指揮官。其他高級軍官也消失了，同樣的事情還發生在兩名中國前國防部長身上。 中國也許想通過這次發射來至少部分地展示其導彈部隊和核威懾的可信度，台灣淡江大學專門研究人民解放軍的助理教授林穎佑說。「他們希望能消除國外對火箭軍實力的懷疑，」他說。 今年6月，中共領導層開除了兩任國防部長李尚福和魏鳳和的黨籍軍籍，指責他們腐敗和對黨不忠誠。次月，中共領導人證實，火箭軍前司令員李玉超和前總參謀長孫金明也被開除黨籍。 儘管如此，中國推出新型導彈的速度似乎並沒有放慢多少。去年五角大廈關於中國人民解放軍的最新報告稱，中國軍方一直在研發「將大大增強其核導彈力量」的新型洲際導彈。五角大廈的報告還說，中國「也許正在探索」研發運載常規武器的洲際彈道系統。 據中國新聞媒體報導，中國上次宣布在太平洋進行洲際彈道導彈測試是1980年5月。2021年，中國進行了兩次高超音滑翔飛行器測試，它們是通過導彈送入軌道，可能有攜帶核彈頭的能力。中國人民解放軍還在中國北方的三個地方建設了300多個可容納洲際彈道導彈的發射井。"
    },
    {
        "name": "中國如何在南海與菲律賓對峙",
        "url": "https://cn.nytimes.com/asia-pacific/20240925/south-china-sea-philippines/zh-hant/",
        "text": "中國的海警船蜂擁而至，與菲律賓船隻相撞。他們用威力強大的水炮向菲律賓船隻發射。中國船員刺破菲方的充氣艇，鳴響警笛，並向菲律賓軍隊發射高功率雷射。 隨著中國努力在南海佔據主導地位，它越來越願意使用武力驅逐美國的條約盟友菲律賓。近幾個月來，中國的戰術已經對菲律賓船隻造成了破壞，並造成人員受傷，同時也引發了對超級大國在這個戰略水道上對抗的擔憂。 一個新爆發點 幾個月來，中國權力博弈的最新目標是菲律賓海岸警衛隊的「特雷莎·馬格巴努亞」號巡邏艦。上方的影片是上月底一艘中國海警船與該船相撞時該船的船員拍攝的。 這是兩國船隻在短短兩週內發生的四次對峙之一。這種情況不僅變得越來越頻繁，而且發生在一個新的地點——薩比納淺灘（中國稱仙賓礁。——譯註），一個靠近菲律賓大陸的資源豐富的環礁。 前幾個月，兩國一直在另一個有爭議的南沙群島環礁——第二托馬斯淺灘（中國稱仁愛礁。——譯註）附近對峙，中國船隻經常在那裡騷擾菲律賓船隻，後者試圖為擱淺在此處的一艘軍艦上的水手提供補給。現在，他們的爭端範圍已擴大了。 註：事件發生地點是根據菲律賓和中國海警船隻播報的位置估算得出。其他工具包括雷射、道具、斧頭和石頭。 菲律賓希望控制薩比納淺灘，這是其專屬經濟區內一個無人居住的環礁。薩比納淺灘距菲律賓巴拉望省僅138公里，距離中國超過805公里，靠近一個石油儲量豐富的地區，並且處於馬尼拉認為對貿易和安全至關重要的航道上。 「一個懷有敵意的中國能夠通過薩比納淺灘扼殺我們與亞洲其他地區以及世界大部分地區的海上貿易，」菲律賓大學的海洋安全專家傑伊·巴通巴卡爾說。薩比納淺灘將成為「干擾菲律賓海上活動的船隻的一個良好集結地」。 今年4月，菲律賓將其最大的海岸警衛隊船隻之一「特雷莎·馬格巴努亞」號停泊在薩比納淺灘，試圖阻止中國的行動，菲律賓認為中國要在那裡造島。 菲律賓海岸警衛隊指出，可以看到成堆的碎珊瑚和死珊瑚被傾倒在淺灘上，這是中國正在填海造地的跡象。中國否認了這一指控。但是，建造和加固人工島嶼是中國對距其海岸數百上千公里的爭議水域提出主權主張的一個關鍵部分。 中國對幾乎整個南海都提出了主權主張，並稱其採取的手段是捍衛主權所必需的。北京拒絕接受一個國際法庭在2016年做出的裁決，即中國對該海域的全面主權主張沒有法律依據。 中國指責菲律賓試圖將海岸警衛船停泊在薩比納淺灘，以達到永久佔領該地區的目的，就像它在第二托馬斯淺灘上擱淺軍艇一樣。北京甚至派遣拖船前往薩比納淺灘，有人認為這是在威脅將菲律賓船隻拖走。 中國目前沒有訴諸武力。它正在使用軍事理論家所說的灰色地帶戰術，即不足以引發全面戰爭的咄咄逼人的舉動。這包括實施封鎖、發射高壓水炮和危險的接近航行。 但這些舉動仍然會造成損害：例如，最近發生的中國和菲律賓船隻相撞，給「特雷莎·馬格巴努亞」號和另一艘菲律賓船隻上留下了一個約90厘米的洞。 「特雷莎·馬格巴努亞」號上的損壞情況Philippine Coast Guard via Associated Press 「如果菲律賓執意要去佔新的無人島礁，那中方沒有選擇，會採取一切可以採取的手段，」北京的研究團體「南海戰略態勢感知計劃」主任胡波說。「這個上不封頂。」 週日，在中國幾個月的施壓後，菲律賓表示，「特雷莎·馬格巴努亞」號已返回巴拉望港。菲律賓的聲明試圖將這一舉動描述為這艘船完成了任務。 但它也承認面對中國封鎖的挑戰，這艘船無法獲得補給，稱船員「依靠匱乏的日常補給生存」，有些人需要醫療護理。 菲律賓表示，該船因被中國海警船撞擊出現了結構性損壞，但將在維修後返回。 緊張局勢升級 菲律賓總統費迪南德·馬科斯對中國採取了比前任更強硬的態度。他加強了與美國的聯盟，並邀請記者參加海上補給任務，以強調中國的行動。 中國稱美國是「南海穩定的最大破壞者」。北京的專家胡波表示，由於北京對馬科斯政府的外交努力失敗，中國被迫採取了強硬的策略。 隨著雙方僵持不下，它們之間的衝突變得越來越頻繁和激進。 The New York Times 在今年6月的一次對峙中，中國海警使用斧頭、催淚瓦斯和刀具，騷擾前往仁愛礁執行補給任務的菲律賓軍隊。中國船員扎破菲律賓的軍用船隻，收走了包括槍枝在內的裝備。 八名菲律賓士兵受傷，其中一人失去了一根手指。菲律賓軍方稱這是中國近年來「最具侵略性」的行動。 6月17日的事件清楚地表明，需要緩和緊張局勢。雙方就第二托馬斯淺灘短暫達成「臨時協議」，菲律賓得以在7月底執行補給任務。但兩國官員都對協議的細節提出了質疑，這讓人懷疑協議能持續多久。 「中國的總體戰略是主導南海。我們不應指望局勢的緩和會持續下去，」馬尼拉雅典耀政大學教授、菲律賓海軍退役海軍少將隆美爾·翁說。「除非他們達到這一目標，否則他們的脅迫行動將隨著局勢的變化而時好時壞。」 在這場曠日持久的爭端中，自去年10月以來，中國海警對菲律賓船隻使用水炮的頻率可能比任何時候都要高。碰撞也變得更加常見。 Source: Armed Forces of the Philippines via Facebook 每當菲律賓試圖航行到有爭議的環礁時，中國海警、海上民兵和海軍的船隻都會迅速與他們對峙。 一些中國船隻尾隨菲律賓船隻。一些中國船隻橫穿菲律賓船隻的道路。這些中國船隻一擁而上，對菲律賓船隻形成嚴密封鎖。 在最近的衝突中，中國經常使用高壓水槍。Sources: Armed Forces of the Philippines; Philippine Coast Guard; China Coast Guard; Reuters; Storyful 中國坐擁世界上船隻數量最多的海軍，在過去一年裡向這些有爭議的水域部署了比以往更多的船隻。菲律賓在執行補給任務時平均只派出幾艘船，這一點基本沒有變過。 中國專家胡波表示，中國在數量上展示實力是為了在不訴諸致命武力的情況下威懾菲律賓。他說：「如果中國的船少，要阻止菲律賓的話，中國可能得開槍了。」 註：數據顯示的是向第二托馬斯淺灘進行再補給時統計的船隻。Source: Center for Strategic and International Studies (C.S.I.S.) 從8月27日到9月2日，為期一週的時間裡，菲律賓軍方在南海有爭議地區追蹤了203艘中國船隻，這是今年記錄的最高數字。 在中美兩國軍方接觸有限之際，緊張局勢加劇。週二，美國印太司令部司令與負責南海的中國人民解放軍南部戰區司令吳亞男上將舉行了一次罕見的影片會議。美國表示，這種通話有助於「減少誤解或誤判的風險」。 在通話中，海軍上將塞繆爾·帕帕羅敦促中國「重新考慮其在南海使用危險、脅迫和可能升級的策略」。中國在關於這次通話的聲明中只表示，雙方深入交換了意見。 不過，週四，曾任中國人民解放軍軍事科學院副院長的何雷中將發表了更為強硬的言論。 「如果美國作為『幕後推手』把別的國家推到第一線，或者迫不得已自己跳到第一線，」他在北京的一個安全論壇上對記者說。「那我們中國人民解放軍、中國人民，絕不會有任何的忍耐。」 懸掛中國國旗的船隻停泊在薩比納淺灘。Jes Aznar for The New York Times"
    },
    {
        "name": "中國對Calvin Klein母公司展開調查",
        "url": "https://cn.nytimes.com/business/20240925/china-xinjiang-calvin-klein-tommy-hilfiger/zh-hant/",
        "text": "中國週二表示，將調查擁有Calvin Klein和Tommy Hilfiger品牌的美國零售商PVH集團是否對來自中國西部新疆的產品採取了「歧視性措施」。 中國商務部的這一宣布是中國打擊國外禁止或抵制新疆產品行動的又一次升級。 中國對新疆以穆斯林為主的少數民族（尤其是維吾爾族）進行大規模拘禁，並有證據表明當地存在強迫勞動問題，許多西方政府已開始限制或禁止來自新疆的產品。研究人員引用的證據表明，強迫勞動已敗壞新疆棉花生產的名聲。 中國政府正在向跨國公司發出一個信息，如果它們遵從國外的消費者抵制或政府對新疆產品的禁令，它們可能會在中國遭到報復。 中國的做法凸顯出，大型國際企業正在越來越多地發現自己夾在中國政府以及西方國家政府和人權倡導組織的壓力之間。中國為自己在新疆的政策辯護。總部位於紐約的PVH沒有立即回覆記者尋求置評的電子郵件。 上週五，由來自至少22個國家和歐盟的立法者組成的對華政策跨國議會聯盟發表聲明，呼籲大眾汽車撤出新疆。大眾汽車是德國最大的汽車製造商，與上海市政府擁有的一家汽車製造商在新疆建了一家有190名員工的合資企業。大眾汽車的合作夥伴等中國國有企業聽從政府的指揮，反對撤出新疆。 該聯盟的聲明是在鄭國恩(Adrian Zenz)發布了一份報告後宣布的，鄭國恩是共產主義受難者紀念基金會的中國研究主管，他的報告引用了被洩漏出來的大眾汽車委託第三方做的審計報告。鄭國恩的報告稱，大眾汽車沒有對它是新疆強迫維吾爾族勞動政策同謀的指控進行適當調查。大眾汽車稱，審計顯示公司的做法恰當。 大眾汽車週一表示，公司沒有在新疆生產汽車，那裡的工人做的是在將汽車交付給經銷商前的準備工作。 中國不僅是一個巨大的消費市場，也是世界上最大的製造國。許多公司，尤其是服裝零售商，嚴重依賴中國的工廠，如果中國政府決定對它們的子公司或供應商實施制裁的話，這些公司容易受影響。 美國的《維吾爾強迫勞動預防法》禁止從新疆進口任何商品，除非進口商能向美國海關官員證明這些產品是在沒有強迫勞動的情況下生產的。該法已於2022年6月生效。 這種證明幾乎是不可能的，因為中國已禁止對新疆的勞工做法進行獨立的調查。倡導團體說，新疆廣闊的棉田廣泛使用強迫勞動，這些棉田為中國各地的紡織廠提供原料。新疆生產的棉花佔中國棉花總產量的90%以上。 歐盟正在考慮實施類似於《維吾爾強迫勞動預防法》的禁令。 幾年前，當西方消費者和人權團體開始組織抵制使用新疆棉的品牌後，大服裝品牌最初曾試圖避免使用新疆供應商。PVH曾在2020年7月表示，將在未來12個月內與在新疆生產服裝或面料、或提供來自該地區棉花的工廠和紡紗廠停止所有的業務關係。 中國在2021年作出回應，讓國內的民族主義團體在中國受到嚴格審查的互聯網組織自己的抵制運動，抵制不從新疆購買棉花的西方品牌。H&M很快發現購物者正在避開其商店。 在中國，為Tommy Hilfiger和Calvin Klein，以及愛迪達斯、耐吉和匡威代言的知名人士迅速終止代言。巴寶莉不得不放棄了與一個線影片遊戲的合作夥伴關係。 西方公司很快不再過多談論它們的新疆政策。但《維吾爾強迫勞動預防法》仍讓它們有強烈的動機避免使用新疆產品。 中國不聲張地通過了自己的法律，禁止公司遵守其他國家有關新疆產品的法律、制裁或抵制。中國商務部有權決定公司的商業決定是否對中國國家安全構成威脅。 商務部週二表示，PVH應在30天內提供是否避免採購新疆產品的說明。商務部稱，如果發現PVH違反了中國法律，對其的處罰可能包括暫停公司從中國進出口產品，限制或禁止其在中國進行投資，限制或禁止PVH的員工在中國工作或進入中國，並可能對公司處以罰款。 如果商務部決定將PVH列入「不可靠實體清單」的話，就可能實施上述處罰。商務部已在今年5月將三家美國國防企業列入了清單，因為它們向台灣出售武器，台灣是個民主自治的島嶼，中國政府宣稱對其擁有主權。但該決定並沒有多大影響，因為美國不允許國防承包商向中國大陸出售武器。 中國對PVH發出強烈威脅的時候，中國政府也一直在努力吸引外國投資者。商務部試圖釋放令人放心的信息，稱其針對PVH的行動是為了保護而不是壓制貿易自由。 「中國政府堅定不移推進高水平對外開放，堅定維護多邊貿易體制，堅定維護各類市場經營主體合法權益，」商務部說。「誠信守法的外國實體完全無需擔心，」它還補充道。"
    },
    {
        "name": "美國將禁止聯網汽車使用中國研發軟體",
        "url": "https://cn.nytimes.com/usa/20240924/chinese-software-ban-cars-biden/zh-hant/",
        "text": "拜登政府週一宣布了一項影響廣泛的計劃，以國家安全為理由，禁止美國的聯網汽車使用中國研發的軟體。此舉旨在防止中國情報部門監視美國人的行動，或把汽車上的電子設備作為進入美國電網或其他關鍵基礎設施的途徑。 此舉很可能是拜登政府在任期內做出的最後一個禁止中國產品進入美國的主要決定，其背後的邏輯與導致華為電信設備被禁、對美國港口運行的中國製造的起重機展開調查的邏輯相同。 加上國會強迫TikTok切斷與中國所有者關係的努力，該計劃是政府封堵被其視為對美國構成重大網路安全漏洞的一個重要補充。但這一努力實際上已經在世界兩大經濟體之間放下一道數字鐵幕，僅在20年前還有人宣稱，互聯網將讓它們緊密聯繫在一起。 政府官員在向記者介紹情況時說，促使美國商務部提出這項禁令的原因是國家安全考慮，而非政治。官員們說，這項禁令很可能會在拜登總統明年1月20日離任前成為一項永久性規定。今年，拜登已宣布對中國的電動汽車徵收100%的關稅，稱這些汽車在中國獲得了大量補貼。提高關稅的宣布之所以引人注目是因為，中國電動汽車才剛剛開始進入美國市場，而且，拜登明確表示，徵稅是保護美國就業的辦法。 「許多此類技術收集大量關於駕駛者的信息，」拜登的國家安全顧問傑克·沙利文上週日對記者說。將汽車接入互聯網的軟體也讓它們與個人電子設備、其他聯網汽車、美國的關鍵基礎設施，以及汽車和零部件的原始製造商始終連在一起。 沙利文補充說：「出於這個原因，聯網汽車及其使用的技術帶來了新的漏洞和威脅，尤其是在汽車或零部件是中華人民共和國和其他美國擔心的國家研發的情況下。」 沙利文提到了美國對所謂「伏特颱風」的擔憂，美國情報官員和聯邦調查局稱，那是中國試圖將代碼插入美國電力系統、供水系統和其他關鍵基礎設施的努力。美國官員擔心，在危機時期——例如，中國試圖攻佔台灣——這種代碼可能會被用來破壞美國的軍事基地，放慢它們的反應速度。 儘管他們正在評估其他可能受類似於針對中國汽車行業的軟體和硬件規則約束的行業，但官員們表示，他們目前正在考慮的行業沒有一個會受到針對中國汽車的禁令那麼大的影響。 與真實存在的和覺察到的中國威脅作鬥爭是少數幾個已贏得民主黨和共和黨支持的議題，儘管許多中國問題專家認為，對中國政府的懼怕已經過度，而且這種擔憂也傷害了美國消費者。儘管如此，無論是前總統川普重返白宮，還是副總統賀錦麗當選總統，專家們都認為，不斷擴大的中國產品禁止進口清單，以及對中國的晶片和軟體出口限制很可能只會進一步擴大。 新美國安全中心首席執行官理查德·方丹最近出了一本名為《失去的十年：美國重返亞洲和中國實力的崛起》的書，他在接受採訪時說，新舉措是美國圍繞具有戰略重要性的商品「小院築起高牆」努力的進一步擴大。 「有關中國技術的問題，很明顯，『小院』的規模正在擴大，而且將繼續擴大，無論誰贏得今年11月的大選，」方丹說。「持各種觀點的政策制定者們都越來越擔心中國技術帶來的國家安全風險，尤其是當他們想像在一場衝突中可能發生什麼時。」 新提出的規則也將俄羅斯的軟體列入其中，儘管俄羅斯幾乎不生產任何可能被禁的產品。 「這個先例意義重大，我認為這反映了這個世界的複雜性，因為許多聯網的設備都可能被武器化，」美國外交關係委員會的高級研究員布拉德·塞瑟說。「美國和中國在國家安全問題上的競爭和對抗正在加劇。因此，當然這個先例有可能隨著時間的推移而擴大。」 曾在拜登政府擔任國家安全委員會國際經濟高級主管的彼得·哈雷爾說，聯邦官員可能會調查中國製造的無人機，它們也存在類似的監視和安全風險。 「這可能會在未來幾年為政府採取更廣泛的行動打開大門，」哈雷爾說。 雖然他說，他不確定拜登政府是否能在拜登任期結束前推出更多的措施，但他說，美國「可能會在川普或賀錦麗領導下繼續這一政策」。 新提出的禁令將適用於道路上所有的有輪車輛，包括汽車、卡車和大巴，但會將不在公共道路上行駛的車輛排除在外，例如農業或採礦用車。 禁止在聯網和自動駕駛汽車中使用中國或俄羅斯原產軟體的禁令將從2027年的車型開始生效。新規則還將從2030年的車型開始禁止集成到車輛連網系統中的硬件。 商務部長吉娜·雷蒙多承認，目前美國道路上幾乎沒有中國或俄羅斯製造的車輛，但她說，政府想採取先發制人的措施，以「保護美國人民、包括我們的孩子不受潛在的監視」。 雷蒙多說，外國對手可能會使用聯網汽車中的軟體來收集司機住所、他們的孩子在哪裡上學等數據。雷蒙多說，在極端情況下，外國對手可能會關閉或控制所有在美國使用其軟體的車輛，那會導致撞車和道路阻塞。 「這不是貿易或經濟優勢的問題，」雷蒙多週日召開記者電話會議時說。「這純屬國家安全行動。」 新規則出台之前，拜登曾在今年2月下令商務部對中國汽車中嵌入的技術帶來的威脅​​展開調查。 新規定也是在拜登政府已採取措施阻止中國汽車進口之後出台的，官員們擔心中國汽車可能會破壞美國政府在國內加大清潔能源產品生產的努力。 今年5月，拜登政府把對中國電動汽車徵收的關稅提高了三倍，將稅率增至100%，這樣做是為了讓中國汽車的價格更高，並保護將獲得數十億美元聯邦補貼的美國汽車製造商。聯邦政府正在提供豐厚的稅收抵免和補貼，以激勵企業啟動更多的電動汽車、太陽能和風能項目。這些激勵措施預計將在未來十年讓聯邦政府付出數千億美元的開支。 美國政府也在採取措施，限制中國公司從為消費者提供的稅收抵免中受益的能力，政府提供這種抵免是為了降低消費者購買電動汽車的成本。"
    },
    {
        "name": "報告稱美國資金被用於推動中國技術",
        "url": "https://cn.nytimes.com/usa/20240923/us-china-research-military/zh-hant/",
        "text": "一個關注中國威脅的眾議院委員會在週一發布的報告中表示，美國聯邦研究資金被用於推動有軍事用途的中國技術的發展，助長了一個潛在的國家安全對手。 報告指出，中國與美國資助的研究人員之間的合作，以及中美大學之間的聯合研究推動了北京在高超音速武器、核武器、人工智慧和先進半導體等領域的進展。該報告得出結論，這些進展未來可能影響兩國在戰場上的表現。 這份由眾議院中共問題特設委員會和眾議院教育與勞動力委員會的共和黨成員發布的報告還建議，對聯邦資助的研究制定更嚴格的指導方針，包括大幅限制接受美國資助的研究人員與跟軍方有聯繫的中國高校和企業合作的能力。 該報告的部分內容側重於中美大學在中國建立的幾個合作單位，包括加州大學柏克萊分校和喬治亞理工學院的合作項目。 加大柏克萊分校和喬治亞理工學院都對報告的許多結論提出了異議。但在週五給《紐約時報》的一份聲明中，柏克萊分校表示已決定終止對這家中國機構的所有權，部分原因是它難以了解其他機構的附屬機構在那裡進行的研究。 喬治亞理工學院本月還宣布，將不再繼續這個合作項目，並最終退出聯合辦學，稱中國合作夥伴被列入美國限制貿易清單使得這種合作「難以為繼」。 美中之間日益緊張的關係導致許多此前得到雙方鼓勵的多種學術和商業關係受到了質疑。 美國在科學技術方面仍然處於全球領先地位，但中國在材料科學、高超音速和納米技術等某些領域的能力已經取得了巨大進步。中國政府表示，科技進步在幫助軍隊的建設方面發揮了重要作用。 如果該報告的建議被採納，可能會大大減少世界最大兩個經濟體之間的科學合作量。 美國關於與中國和其他敵對國家開展此類合作的規定目前在基礎研究和應用研究之間劃有明確界限。旨在推動各個領域基礎科學理解的基礎研究不受監管；而應用研究則利用這些知識開發特定技術和應用面臨一定的安全限制。 眾議院委員會的這份報告認為，對於可能有軍事和民用用途技術，即使是基礎研究合作，也會導致中國取得可能損害美國國家安全的重大突破。 報告確認，在過去十年中有近9000篇在得到美國國防部或情報界資助的同時，其合著者存在與中國機構有關聯的情況。報告稱，其中2000多篇的合著者與中國的軍事研究和製造基地有直接關聯。 報告稱，這些論文中的絕大多數涉及對軍事和商業部門均有價值的所謂軍民兩用技術。其中一些課題有直接的軍事用途，如高性能炸藥和火箭燃料、水下目標跟蹤和無人機的協同行動。 該報告列舉了六個案例研究，在這些案例中，接受美國聯邦政府資助的研究人員幫助推進了中國的核武器技術的進步，或者在人工智慧、先進雷射、半導體和機器人領域的能力。 報告稱，「令人不安的結論是，國防部資助的研究——旨在讓美國軍隊在技術上保持對敵手的優勢——可能被用來支持和加強」中國軍隊。 該報告還考察了三所美中合作的學術機構，其中包括喬治亞理工學院和柏克萊分校的項目。它認為，這些合作機構是向中國轉移專業知識、應用研究和技術的管道，美國大學在向聯邦政府報告中國資金來源方面存在失誤。 中共問題特設委員會主席、密西根州共和黨眾議員約翰·穆勒納爾在一份聲明中表示，調查結果「令人擔憂」。 「中共正通過美國納稅人資助的研究以及在中國的美中合作機構推動其軍事進步，」他說。他稱讚喬治亞理工學院關閉在華合作機構的決定，並表示其他大學也應該這麼做。 「我們還必須禁止與黑名單上的實體進行研究合作，對新興技術研究制定更嚴格的防範措施，並（通過新的立法）追究美國大學的責任，」他說。 喬治亞理工學院負責傳播事務的副校長阿比蓋爾·湯比說，喬治亞理工深圳學院(GTSI)的工作「專注於教學，而非研究」。 「正如喬治亞理工學院幾個月來向該委員會解釋的，GTSI沒有從事任何研究工作，沒有促進技術方面的轉讓，也沒有向中國提供聯邦資金，報告沒有拿出任何事實來支持它在這些方面未經證實的說法。」 湯比在上週五表示，喬治亞理工學院在中方合作夥伴天津大學於2020年因被控竊取美國商業機密而被列入實體名單後不久就對該合作進行自查。她說，喬治亞理工學院沒有發現存在安全問題，但採取了額外的防範措施。 然而，在看到國會考慮新的限制措施，將阻止與實體名單上的公司有合作關係的美國機構獲得聯邦資金後，學校決定結束合作關係。她說：「對我們來說，整個形勢顯然已經發生了變化。」 柏克萊分校負責研究的副校長凱瑟琳·耶利克表示，該校的研究人員「僅參與那些一向將成果對全球開放傳播的研究」，而且該校未發現清華-柏克萊深圳學院的伯方教職員工有從事其他目的的研究。 她說，柏克萊分校在經過「幾個月前開始的慎重考慮」後，決定放棄擁有該學院的一家非營利性機構的所有權。 她說：「學校在不斷重新評估並回應對外交往帶來的風險和益處，而且非常重視對研究安全的擔憂——包括美國國會提出的擔憂。」 柏克萊分校表示，它還在審查與清華大學在其他方面的合作，比如學生和研究人員交流，以及資助的研究項目。 該報告主張採取的措施包括限制聯邦資助的研究人員的活動，這將阻礙美中科技合作。雖然在中國的美國學者和學生人數較少，但中國公民在美國實驗室的人員構成中占很大比例，2020年，在美國授予的科學與工程博士學位中有17%授予了來自中國的學生。 報告指責拜登政府在外國捐贈和合同披露要求方面執行不力，並呼籲加強監督和落實。它還推動出台新的禁令，禁止聯邦資助的研究人員和與中國軍方有關的個人和組織之間的合作。這些限制的影響可能是巨大的，因為許多中國的大型企業和高校與中國的軍工行業有一定的聯繫。"
    },
    {
        "name": "中國將逐步解禁日本水產品進口",
        "url": "https://cn.nytimes.com/china/20240923/china-japan-seafood-ban-fukushima/zh-hant/",
        "text": "中國上週五宣布，將逐步恢復從日本進口水產品。一年前，在福島第一核電站將處理過的放射性廢水排海後，中國對日本海鮮下達了禁令。 做出宣布之前，中國和日本達成共識，擴大對經過處理的放射性水的監測，排海始於去年8月。日本政府和負責運營福島核電站並監督其清理工作的東京電力公司向公眾保證，經過處理的廢水可以安全飲用。 在幾個反對排放的亞太國家中，中國的反應最為激烈，理由是擔心排放會污染水產品，儘管大多數科學家並不認同這種擔憂。2011年，位於日本東海岸的福島核電站遭受了一場毀滅性的地震和海嘯之後熔毀，這些水被用來冷卻核燃料棒。 東京電力公司表示，它通過一個處理廠已去除了冷卻水當中的大部分放射性物質，殘留的部分沒有超過國際安全標準。 但中國政府繼續稱廢水為「核污染水」，並在上週五的宣布中再次採用這樣的說法。中國政府一直對經過處理的放射性廢水的安全排放傳播誤導信息，在國內激起恐懼、憤怒和反日情緒。 上週五，兩國宣布，雙方同意在國際原子能機構制定的指導方針下擴大對經過處理的廢水的監測，這些指導方針是包括中國在內的多國專家制定的。 雖然中國政府表示打算「逐步」恢復進口符合安全標準的日本水產品，但繼續批評日本「不負責任的做法」。 福島第一核電站，攝於2019年。2011年的強烈地震和海嘯導致該核電站發生了熔毀。Ko Sasaki for The New York Times 中國外交部發言人毛寧說，中國政府繼續反對日本「擅自啟動排海」，但達成共識是為了「敦促日方切實履行國際法義務」。 日本首相岸田文雄在一份聲明中表示，日本歡迎擴大監測。 據日本農林水產省，中國在2022年曾是日本水產品的最大進口國，從日本進口了約6億美元海鮮，占日本所有海鮮出口的23%左右。 中國是在兩國緊張關係加劇的時候宣布解除禁令的。上週，一名10歲的日本男孩在中國南方城市深圳的上學途中遭持刀襲擊後身亡。 據一份中共報紙，中國官員將這起發生在日本人學校外的殺人案稱為孤立事件，將44歲的肇事者稱為「歹徒」。但就在兩個月前，一名男子在一個中國東部城市刺傷了一名日本女子和她的兒子，然後還刺死了一名試圖阻止他的中國女子。 上週四，岸田文雄把深圳發生的持刀襲擊男孩案稱為「極其卑鄙的罪行」，並要求中國採取更多措施保護在華日本人。 中國外交部發言人毛寧說，宣布解禁水產品進口的時間與男孩遇害無關。中國稱為達成共識已與日本及其他組織進行了10多輪談判。 東京電力公司表示，已分八次排放了6萬噸經過處理的福島核電站廢水。已排放的廢水不到經過處理的130萬噸廢水的5%，這些經過處理的廢水目前存放在已停止使用的核電站的水箱中。據日本新聞媒體估計，排放所有的廢水可能需要30到40年時間。 去年開始排放之前，國際原子能機構曾派了一個小組前往福島，小組成員包括來自中國和美國等11個國家的專家。他們在去年7月發表的一份報告中稱日本的排放計劃符合國際安全標準。 那之後，國際原子能機構在福島核電站設立了一個辦公室，對處理過的水在排放前進行獨立的分析，並對核電站附近的海水進行監測。國際原子能機構曾在兩個月前表示，排放的廢水繼續符合安全標準。"
    },
    {
        "name": "美國家庭如何看待北京叫停跨國收養",
        "url": "https://cn.nytimes.com/china/20240919/chinese-american-adoption-program/zh-hant/",
        "text": "和她之前的無數美國家庭一樣，艾米·卡貝奇初為人母的經曆始於中國的一個酒店房間。 2008年，卡貝奇和她的丈夫格雷厄姆·特魯普剛剛領養了一個名叫秦淑萍（音）的兩歲女孩，她住在中國桂林的一個寄養家庭裡。這對夫婦來自肯塔基州路易斯維爾，他們等了兩年多，才匹配到一個孩子。 但在那間酒店房間裡——這對夫婦從未來過中國——這個蹣跚學步的孩子一直哭鬧個不停。 「我哭了，因為我在想，『我們對這個孩子做了什麼？』」卡貝奇回憶道。 十五年後，這個蹣跚學步的孩子已經變成了瓊·卡貝奇-特魯普，是匹茲堡杜肯大學的大一新生，還是學校雜技社成員。 「我過去常常想起親生父母，但現在不怎麼想了，因為我現在過得很幸福，我愛我的父母，」18歲的卡貝奇-特魯普說。「我對我的生活很滿意。」 「我對我的生活很滿意，」18歲的瓊·卡貝奇-特魯普說，她現在是匹茲堡杜肯大學的大一新生。Kristian Thacker for The New York Times 中國本月宣布將暫停幾乎所有外國收養，標誌著一個造就了幾代美國家庭的項目的結束。根據美國國務院的數據，自1992年該項目啟動以來，逾8.2萬名中國兒童被美國家庭收養。 其中一些領養家庭表示，他們很高興這個項目即將結束，因為他們認識到這是一項嚴厲政策顯而易見的副產品，該政策只允許許多中國家庭生一個孩子。儘管雖然大多數人都很珍惜他們的收養經歷，但許多人也看到了該項目的弊端，以及將孩子從他們的親生父母和文化中帶走可能帶來的創傷。 對於逐步取消收養項目，許多參與該項目的父母和被收養人都用苦樂參半來形容。對於數以萬計渴望成為父母的人來說，尤其是單身人士和同性戀伴侶，該項目多年來為他們組建家庭提供了一條相對簡單的途徑，免去了在其他地方經常使收養過程陷入困境的官僚主義障礙。它還為有特殊需要的中國兒童提供了一個機會，讓他們在海外獲得所需的醫療和經濟支持。 格雷厄姆·特魯普（左）、瓊·卡貝奇-特魯普和艾米·卡貝奇，2008年攝於中國。卡貝奇記得，第一次見到自己的女兒時，她不停地哭鬧。via Amy Cubbage 中國對國際收養的需求似乎也是顯而易見的。在上世紀70年代末到2016年間，中國因人口負擔過重，許多家庭只能生一個孩子。許多孤兒是女嬰，收養父母被告知，由於嚴格執行的獨生子女政策以及中國的重男輕女傳統，她們遭到了遺棄。 當有報導稱，在實施計劃生育期間，一些嬰兒被人販子拐走或被計劃生育官員強行帶走，該項目的聲譽受到了損害。這些嬰兒隨後被賣給孤兒院，孤兒院再把這些孩子當作孤兒推銷給不知情的外國家庭，這些家庭往往願意支付相對高額的費用。 隨著中國經濟的增長和更多資金用於孤兒，來自中國的國際收養自2000年代中期達到頂峰後有所放緩。據中國政府稱，近年來幾乎所有的外國收養都涉及殘疾兒童。 布萊恩·斯圖伊是三個從中國收養的女孩的父親，隨著時間的推移，他對這個項目越來越持批評態度，現在他經營著一家公司，幫助中國被收養者收集有關其收養歷史和出生家庭的信息。他認為，仍然需要對存在健康問題的兒童進行國際收養，但他終歸認為這個項目的結束是好事。 「既然收養的是健康的年輕女嬰，這個項目根本不應該存在，」他說。「從來沒有這種必要。」 許多被收養者也表達了複雜的感受。在他們的描述中，被收養的經歷經常被說成巨大的收穫，同時也是巨大的損失——失去了原生家庭和直系親屬的環境。這種損失在國際收養中會被放大，因為被收養者往往與他們的出生文化和語言割裂開來。對於許多中國裔的被收養者來說，這一切都更加複雜，因為他們很多人無法核實自己的出生日期和地點，不知道親生父母的姓名以及他們是如何來到孤兒院的。 夏洛特·科特從小就知道自己是從鎮江的一所孤兒院收養的，那是一座以醋聞名的中國城市。她知道自己當時只有五個月大，在寒冷的孤兒院託兒所裡，像她這樣裹著厚厚襁褓的嬰兒大約有20個。 布倫達·科特（左）和女兒夏洛特·科特在麻薩諸塞州牛頓市的家中翻看全家福照片。Kylie Cooper for The New York Times 多年後，科特才開始了解到更多信息，當時她經歷了一件對被領養中國裔美國人來說很罕見的事情：通過中國的社群媒體，她找到了自己的親生父母。2016年，她在中國與親生父母團聚，雖然氣氛略顯尷尬，但也讓人熱淚盈眶。她終於得到了一些長期困擾她的問題的答案。 她的親生父母都是農民，他們告訴她，根據計劃生育政策，她的出生嚴格說來是非法的。他們說，他們把她交給了一個中間人，相信她會被送到當地一個富裕的軍人家庭，因為他們自己不能生育。她的親生父母說，他們不知道她最後被送進了孤兒院，並被外國人收養。 不過，見到親生父母也讓她產生了更多疑問。她得知，在她出生一年後，她的親生父母又生了一個孩子——一個兒子——他們把這個兒子留了下來。為什麼她是被送走的那個？如果她和原生家庭一起長大，她的生活會是什麼樣子？ 30歲的科特說，她盡量不去糾結這些問題，並在很大程度上接受了自己被領養的事實。2011年，她與他人共同創立了一個非營利組織，將世界各地的中國被收養者聯繫起來。和其他一些被收養的中國裔美國人一樣，她對中國特別感興趣。她在耶魯大學主修東亞研究，現在能說一口流利的普通話，並多次前往中國學習，以及帶領志願者旅行。 2016年，夏洛特·科特前往中國，在淮安郊外的祖宅見到了生父顏三洪（音）和生母杜麗琴（音）。via Charlotte Cotter 「在每個人的人生中，都會出現不同的岔路口，你可以選擇走這條路，也可以選擇走另一條路，有時你能控制它們，有時卻不能，」科特說。「這一次恰好特別的戲劇化。」 在收養夏洛特之前，布倫達·科特參加了一次會議，聽到韓國裔的領養者談到了在中西部以白人為主的社區成長所面臨的挑戰。她記得一位被收養者描述說，自己生活在持續不斷的恐懼中，擔心被亞洲人接近，擔心自己在別人眼裡「不夠亞洲」。 「這讓我大受震動，」布倫達·科特說道，她來自麻薩諸塞州的牛頓，是一位退休的知識產權律師。「因此我們盡可能讓我們的孩子感到舒適，以便他們能夠坦然地說出和感受到『我是百分百的華人』。」 她和妻子魯森·謝爾曼讓她們的兩個從中國收養的女兒上了中國文化課。她們還為女兒們製作了書籍，明確說明她們的原生家庭在中國。她們慶祝農曆新年等中國節日，也會慶祝聖誕節和光明節。她們全家去中國旅行，這樣女孩們就可以更多地了解她們的出生文化。 然而，也有一些被領養者在很少見到其他亞洲人的地方長大，他們很少有機會獲得應對種族主義的資源或支持，包括在自己的家庭中。一些人描述了他們在身份認同問題以及孤立感和抑鬱情緒中掙扎的經歷。 魯森·謝爾曼、布倫達·科特和夏洛特·科特，攝於1995年，那是夏洛特剛被收養不久。via Brenda Cotter 「很多人叫我滾回自己的國家去，也有很多人說我『不夠亞洲』，」28歲的被收養者卡米爾·伍斯托夫說，她在佛羅里達州郊區由白人父母撫養長大。「但我的父母沒有足夠的準備來撫養一個中國孩子——他們無法幫助我理解我所經歷的種族主義和歧視。」 在中國尋找親生父母本來就很困難，但一些被收養人擔心，國際收養項目的終止會讓這一切變得更加困難。在中國領導人習近平上台後，中國近年來變得更加專制。「中華家脈」的創始人李偉漢說，以前可能會冒險的地方官員現在幾乎沒有動力採取行動，因為擔心會引起上級不必要的關注。這家公司曾與150多名希望找到親生父母的中國被收養者合作，試圖找到他們的原生家庭。 一些被收養者希望中國政府向海外被收養者道歉，或者至少承認他們的痛苦和創傷。他們一直希望中國有一天能對其國際收養項目中的虐待行為展開正式調查，就像韓國在2022年對其國際收養項目所做的那樣，韓國的項目早於中國。 如何處理有醫療需求的孤兒的問題仍然存在。中國政府承認，與國際家庭相比，中國家庭傳統上不太願意收養殘疾兒童。 「像中國的收養家庭的話，他還是觀念問題，他還是想收養一個完全健康的孩子，」在上海魯冰花舍工作的任燕說。該機構專門照顧患有先天性疾病的孤兒。「所以如果國際上停止的話，其實有很大的一批孩子會滯留在福利院裡面出不去。」 任燕說，她的寄養家庭的孩子主要來自河南、貴州和江西等缺乏足夠醫療資源的貧困省份。據她估計，自2011年該院成立以來，已接納的100名兒童中，有一半被收養，幾乎都是美國家庭收養的。 在位於路易斯維爾的家中，壁爐上放著格雷厄姆·特魯普、瓊·卡貝奇-特魯普和艾米·卡貝奇的全家福。Jon Cherry for The New York Times 自2008年以來，瓊·卡貝奇-特魯普已經做了11次唇齶裂手術。這個問題幾乎沒有妨礙到她什麼。四歲時，她開始練習體操，到高中時，她每週訓練25小時。在杜肯，她每天早上6點開始舉重訓練。 雖然父母在她成長的過程中一直讓她接觸中國文化和食物，但現在她有機會自己建立自己的身份。她和室友（也是被收養的中國兒童）因為針對亞洲人特徵的化妝技巧而成為朋友。她的下一項任務是加入一個亞裔學生協會。 「我想更多地了解亞洲文化，和更多像我一樣的人在一起，」她說。 她還把目光投向了更遠的地方。她已經找到了一個出國留學項目，可以讓她在桂林度過一個夏天，這個山清水秀的地方，正是她的出生地。"
    },
    {
        "name": "深圳日本人學校男童遭持刀襲擊身亡",
        "url": "https://cn.nytimes.com/china/20240919/child-stabbed-japan-china/zh-hant/",
        "text": "據日本和中國外交部稱，週三，一名10歲的學生在中國南方一所日本學校附近被刺傷，這似乎是中國發生的一連串針對外國人的持刀襲擊事件中的最新一起。 據襲擊發生地深圳警方的一份通報稱，一名44歲的鐘姓男子已被拘留。遇刺學生被送往醫院，日本駐中國大使館表達，該學生於週四凌晨重傷不治去世。 中國和日本當局都沒有具體說明這名受害者的國籍。據深圳警方稱，這名受害者姓沈。（在日本，漢字「沈」也可用作姓氏。） 但據事發地點附近的深圳日本人學校網站顯示，該校學生必須是日本公民。在週三的例行新聞發布會上，中國外交部發言人林劍表示，政府將繼續採取「有效措施」，保護「所有在華外國人的安全」。 最近發生的一系列襲擊事件令人們更加擔心，中國的仇外心理和民族主義——這樣的情緒多年來在政府的煽動下不斷升溫——正在蔓延成暴力。今年6月，四名美國教師在北方城市吉林被刺傷；當月晚些時候，一名日本女性和她的孩子在東部城市蘇州遭到持刀襲擊。 中國政府稱這些攻擊都是孤立事件，並表示攻擊者沒有針對任何特定國家的公民。它堅稱，這樣的襲擊可能發生在世界任何地方。 但在蘇州事件發生後不久，幾家主要的社群媒體平台承諾打擊針對日本人或煽動「極端民族主義」的仇恨言論。 中國執政的共產黨經常鼓勵民族主義情緒，以此來爭取對其統治的支持。 對於日本尤其如此。日本帝國在20世紀30年代對中國的侵略一直持續到第二次世界大戰結束，從那時起，兩國關係就蒙上了陰影。週三的刺殺發生在一個特別敏感的日子：共產黨將1931年9月18日視為日本入侵的開始。 那一天，日本士兵在中國的一條日資鐵路上製造了一起爆炸事件，日本將此歸咎於中國的民族主義者，並以此作為侵略的藉口。每年的9月18日，學生們都會被要求默哀。週三，社群媒體上的熱門標籤包括「每個中國人都不能忘記九一八」。 即使在其他日子，儘管中國的社群媒體平台承諾嚴厲打擊，但反日言論仍屢見不鮮。自稱愛國者的人上傳關於日本學校的影片，詢問為什麼日本人被允許在中國開辦教育機構，或者暗示裡面的學生被訓練成間諜。其中一些影片是關於深圳那所日語學校的。 在6月的襲擊事件以及週三的襲擊事件之後，一些評論者讚揚襲擊者，或者暗示襲擊是日本策劃的，目的是贏得同情。 在週三上午的新聞發布會上，日本內閣官房副長官森屋宏表示，日本已要求中國當局分享有關此次襲擊的詳細信息，並努力防止類似事件再次發生。 中國各地的其他日本學校提醒學生要小心。距離深圳約140公里的廣州日本人學校取消了社團活動，並要求家長在本週剩下的時間裡陪伴孩子上下學。該機構還建議家長避免在公共場合大聲說日語。 今年，日本政府首次要求提供約250萬美元，用於為中國的校車僱傭保安人員。 據深圳日本人學校的網站顯示，截至今年4月，它有273名學生。它所在的社區有很多日本人居住。根據日本外務省的數據，深圳約有3600名日本居民，日本人口在中國大陸排名第五。 今年6月蘇州的持刀傷人事件也發生在一所日本學校附近。一名中國男子在學校外的大巴站襲擊了一名日本女性和她的孩子。一名名叫胡友平的中國女性是大巴乘務員，她試圖保護受害者時受傷，後來因重傷不治而死。 在此兩週前，在中國北方吉林教書的愛荷華州一所大學的四名教師在公園散步時被一名中國男子持刀襲擊。這些教師現已經返回美國。一份中國官方聲明稱，一名中國旁觀者試圖制止，但聲明沒有提供細節。"
    },
    {
        "name": "中國「銀髮經濟」迎來春天",
        "url": "https://cn.nytimes.com/business/20240919/china-economy-seniors/zh-hant/",
        "text": "李冬梅（音）曾頂住中國出生率下降的現實，十多年來接連經營了幾家幼稚園和幼兒學校。她終於在2020年接受了現實。 兒童數量的減少意味著她學校的嬰兒和幼兒入學人數減少。新冠疫情帶來的社會和經濟斷裂讓這個問題達到頂點，迫使她把重點轉向了另一個人數更多的學生群體：老年人。 在她位於中國東部城市濟南的教育中心，她現在為老年人開辦歌唱、舞蹈、音樂和藝術課程。她為她的學生們組織活動和教育旅行。李女士說，與要放寒暑假的學齡兒童不同，老年人全年都在上課。而且每個課程都滿員。 「最大的經濟是銀髮經濟，」36歲的李女士說。「這個市場比兒童市場更大。」 中國社會的老齡化預計將在未來幾十年使世界這個第二大經濟體失去活力。但人口結構變化的不利影響對面向兒童的中國企業來說已經很明顯。許多這些企業正在縮減業務或改變方向。 李冬梅（音，圖右）曾接連經營過幾家幼稚園和幼兒學校。Gilles Sabrié for The New York Times 「最大的經濟是銀髮經濟，」現年36歲的李女士說。「這個市場比兒童的市場更大。」Gilles Sabrié for The New York Times 為中國嬰兒生產配方奶粉的乳製品公司現在正在為老年人研製奶粉。曾經營幼稚園和學前班的業主們正在關閉設施，改為開辦老年護理中心。一家曾為父母製造跟蹤年幼孩子的設備的科技公司，現在正在設計讓成年子女能密切關注年邁父母的產品。 2022年，中國人口自1961年以來首次出現了萎縮。去年的死亡人數再次超過了出生人數，60歲及以上的老年人口超過了 2.9億，佔到了中國人口的20%。據中國國家衛生健康委員會估計，中國的老年人口將在2035年前後增長到4億多。 為應對人口老齡化的問題，中國已在上週五宣布批准了提高法定退休年齡的計劃，這是自20世紀50年代以來第一次提高退休年齡。 中國近年來已在試圖避免人口危機。2016年，中國全面取消了獨生子女政策，並提出了一系列鼓勵人們多生孩子的激勵措施。但中國最近的經濟困境讓年輕人有更多理由擔心他們能否負擔得起更大的家庭。 一個擔心是，嬰兒數量減少會導致勞動力減少，從而削弱政府的稅收收入，增加醫保和養老金的壓力。 中國國務院在2021年的一份指導意見中呼籲「積極培育銀髮經濟」，發展「老年友好型社會」。 曾經營幼兒教育、後來關閉那些學校的李女士現在為老年人提供各種課程，包括如何像時裝模特那樣走T台。李女士說，她還開設了製作短片的課程，教學生們如何當網紅。 國有企業新疆天潤乳業為將重點轉向為中老年消費者生產奶粉，去年收購了一家規模較小的競爭對手。 瑞士食品和飲料製造商雀巢去年宣布關閉在愛爾蘭的嬰兒配方奶粉廠時，給出的理由包括中國的出生率急劇下降。雀巢和中國的乳製品企業已推出了有益於老年人健康的特製奶粉產品，包括防止肌肉萎縮、改善睡眠和幫助消化。 中國主要的乳製品企業伊利集團正在通過電視廣告推銷其針對老年人的產品。在一則廣告中，一對年輕夫婦購買了不含蔗糖的特製奶粉，作為春節禮物送給親戚。 張友嵐（音）曾是一名幼稚園教師，現在一家養老院教唱歌。Gilles Sabrié for The New York Times 自2018年以來，中國養老機構的數量翻了一番。Gilles Sabrié for The New York Times 不僅是牛奶。中國網路安全公司360安全科技自2013年以來一直為兒童生產智能手錶，讓父母能聯繫孩子，跟蹤他們的行蹤和互聯網使用情況。 2019年，這家公司推出老年人智能手錶時給的理由是「老齡化社會已經到來」，這種智能手錶有血壓和心率監測、讓擔心老人的家庭成員追蹤老人的位置，以及一鍵緊急呼叫等功能。 澳洲墨爾本莫納什大學的經濟學副教授史鶴凌說，老年人市場的規模不斷增長，迫使曾經以兒童及其父母為消費對象的中國公司行動起來。 「它們別無選擇，」他說。 2023年，中國的出生人口下降到了900萬，比上一年降低了約6%。據中國的教育部，學齡前兒童數量驟降了近12%。 去年，張友嵐（音）應聘了西安一條招聘幼稚園教師的廣告。她去面試時發現，那家機構並不是幼稚園，而是養老院。 張女士曾是一名幼稚園教師，她被告知，之所以將招聘的職位描述為幼稚園教師，是因為很多職責是一樣的。她說，她的新工作與以前的工作相似：她負責帶一個唱歌跳舞班，還教授手工藝。她把學生吃午飯的照片發給他們的監護人，通常是他們的成年子女。 張女士說，她已注意到幼稚園正在關門。據中國教育部的數據，中國有2萬多所幼稚園在2022年和2023年關門，從事幼兒教育的人數去年下降了5%。 相比之下，老年護理行業正在蓬勃發展。自2018年以來，中國的養老機構數量已翻了一番。 「養老院的前景比幼稚園好，」張女士說。「老人越來越多，孩子越來越少。」 蔡浩（音）2018年在石家莊開了一家母嬰用品店。他的店最初經營的是嬰幼兒服裝和鞋類。 中國實施二胎政策後的幾年裡，新生兒數量一度激增，但很快就不再增長。新冠疫情也影響了來店購物的客流。 「顧客沒有了，」蔡先生說。「沒有孩子，顧客就沒有理由來這裡買東西。」 幾年前，開始有顧客詢問他的店裡是否有老年人奶粉。蔡先生覺得進點也沒啥，於是開始備貨。老年人奶粉的銷量不錯，於是他增加了不同的品種，包括適合糖尿病患者的和適合高血壓患者。 蔡先生說，他從未做出過要針對老年客戶的戰略決定，但他現在約10%的銷售來自老年人乳製品。 他還說：「誰不想能多賣點呢？」 隨著中國的老年人口預計將在2035年前後增長到4億以上，企業正在將重點轉向老年消費者。Gilles Sabrié for The New York Times Gilles Sabrié for The New York Times"
    }
]