[
    {
        "name": "中國股市大漲引發年輕人蜂擁入市",
        "url": "https://cn.nytimes.com/business/20241010/china-stocks-young-investors/zh-hant/",
        "text": "自從北京採取迄今最積極的措施刺激經濟增長和鼓勵人們開始消費以來，中國年輕人在過去兩週開始投身股市交易。 在一款流行的股票交易應用上，年齡在30歲以下的新帳戶激增。中國東北一家證券交易所的一名客戶經理收到了眾多來自初次投資者的諮詢問題。在上週的黃金週國慶假期裡，大學生們紛紛研讀投資建議。 這些新投資者正在試圖在近20年來最大的一次股市大漲中分一杯羹。但他們正在承擔巨大風險：此次股市漲幅是由政策變動推動的，很可能取決於政府支持經濟的進一步措施。 此外，市場也會隨時變動。週三，在前一天上漲6%（連續第十個交易日上漲）後，中國股市走低。 對於20世紀初以後出生的中國人來說，這股投資熱潮是一個重大轉變。低迷的經濟一直是他們成年後的現狀。但現在，儘管在動盪的市場中投資存在風險，但對中國股市停滯不前的擔憂已被對錯失機會的擔憂所取代。 「這幾天開戶的客戶特別多，大都是新客戶，」總部位於長春的東北證券客戶經理譚志明（音）說。 譚志明說，他接到了大量股市新手的諮詢，有時一天多達30個，因此他為新手寫了一份建議清單。他告訴他們，從交易所交易基金等低風險投資開始，不要把需要交房租或者吃飯的錢花掉。 中國經濟一直在艱難地從新冠疫情期間的癱瘓性封鎖中恢復。此後的幾年裡，一直不容樂觀。16至24歲人群的失業率居高不下，以至於政府不再公布這一數據。直到最近，中國股市還是全球表現最差的股市之一。 但9月底，中國政府宣布了一系列措施，推動中國股市飆升，並創下近16年來的最大單周漲幅。9月26日，交易量如此之高，以至於上海證券交易所在處理交易時出現延遲。週二，當市場在一週假期後重新開市時，中國大陸股市最初上漲超過10%，隨後有所回落，收盤上漲近6%。 5月，上海的一場招聘會。Hector Retamal/Agence France-Presse — Getty Images 一位來自南方省份廣東省的計算機專業學生（他只透露自己姓陳）表示，他以前沒有關注過股市。但九月下旬的股市熱潮卻讓人無法忽視。 在同學上週放假回老家的時候，20歲的陳先生把假期用來學習投資基礎。 在類似Instagram的社群媒體應用小紅書上，陳先生將自己描述為「炒股新手，夢想一鳴驚人。」他計劃用自己的幾千元獎學金在價格降溫後進行投資。 「像我們這種只有幾千塊的人，不會有太大損失，」陳先生說。「我不會等著什麼都學會了再投資。」 許多年輕人開始使用富途和雪球等在線股票交易平台。在這些平台上，可以在一兩天內就開始交易。老虎證券為投資者提供在香港上市的中國股票交易服務，該公司表示，政府發布公告後的幾天內，31歲以下的用戶數量比前一週增加了77%。 在廣東就讀商科專業的大二學生貝拉·陳（音）表示，她擔心一些新投資者會做出不明智的決定。 貝拉·陳在社群媒體上發布了自己對共同基金的投資情況，她警告自己的關注者在投資時不要受情緒左右。但她說，有些人告訴她，她買什麼，他們就買什麼。 「說實話，我覺得這種現象有點誇張，」她說。「很多人似乎只看到『牛市來了，我得賺錢』，沒有完全意識到風險。」 隨著人們對房地產等傳統投資的信心持續動搖，中國年輕人感到自己幾乎沒有投資選擇。有些人購買小金豆。 「很多人一直在等待將資金投入市場，」私人銀行瑞聯銀行駐新加坡的股票顧問凌煒森表示。「現在他們終於等來機會了。」"
    },
    {
        "name": "中國對歐洲白蘭地實施臨時反傾銷措施",
        "url": "https://cn.nytimes.com/business/20241009/china-europe-brandy/zh-hant/",
        "text": "中國政府週二表示，將對來自歐洲的白蘭地實施臨時處罰，並正在考慮對歐洲商品徵收更廣泛的關稅，這加大了中國與歐盟貿易爭端的風險。 在歐盟成員國上週五投票決定繼續對中國電動汽車徵收反補貼關稅後，中國商務部發布了針對白蘭地的措施。商務部表示，白蘭地進口商將被暫時要求按出口到中國的批發價繳納最高39%的保證金。 如果中國最終將這些措施永久化，這些保證金將被沒收，變成關稅。商務部指責歐洲白蘭地生產商以不公平的低價向中國市場傾銷白蘭地，損害了中國生產商的利益。 此舉立即導致歐洲大型白蘭地製造商的股價暴跌，比如酩悅軒尼詩的母公司路威酩軒集團股價下跌了近4%。 歐盟委員會週二在聲明中表示，將向世界貿易組織質疑中國對歐洲白蘭地進口的措施。世界貿易組織禁止在未經該組織許可的情況下進行貿易報復。中國商務部避免將針對白蘭地的行動與歐盟對電動汽車的行動聯繫起來。 「歐盟極其嚴肅地對待任何針對我們經濟任何部門的不公平使用貿易防禦工具的行為，」聲明說。「以不恰當的理由濫用貿易保護顯然違反了世貿組織的規則。」歐盟委員會還表示，將想方設法支持受中國處罰影響的歐洲生產商。 歐洲官員稱，中國的傾銷指控毫無根據，並指出中國的白蘭地價格往往比歐洲貴得多。歐洲貿易協會「烈酒歐洲」強烈批評中國週二的行動是「重大的額外財政負擔」，同時呼籲布魯塞爾和北京之間進行談判。 中國商務部還表示，正在考慮是否對歐洲豬肉和奶製品以及大排量燃油車徵收關稅。此類徵稅可能會損害西班牙和荷蘭等豬肉出口大國，以及主要乳製品出口國愛爾蘭。汽車關稅可能會打擊德國。上週五，德國投票反對歐盟的電動汽車關稅，但被多數同意票擊敗。 法國在過去一年裡帶頭推動了電動汽車關稅，週二受中國關稅懲罰的白蘭地幾乎全部來自法國。在為期一週的國慶假期結束後，中國商務部在上班後數小時內宣布了針對白蘭地的行動。它還選擇了幾乎與歐盟計劃對中國電動汽車徵收的關稅比例相匹配的保證金比例。 今年以來，歐洲和中國之間的貿易緊張局勢迅速升級。歐洲國家反對中國在烏克蘭戰爭期間傾向俄羅斯，並對與中國的巨大貿易逆差表示擔憂。 包括德國和匈牙利在內的五個歐盟國家投票反對電動汽車關稅，其中一些國家表示擔心關稅會導致報復行動。 「如果我們要對進口徵收保護性關稅，那麼我們必須考慮這樣做的後果，」匈牙利總理歐爾班·維克托週二在歐洲議會的新聞發布會上說。 一位歐洲高級外交官預計，中國對與歐洲發動全面貿易戰的興趣有限。由於問題的敏感性，這位外交官要求匿名。這位外交官說，北京對中國經濟低迷以及美國市場對中國商品更加封閉感到擔憂。但這位外交官表示，面對必須做出反應的壓力，中國針對白蘭地等特定行業的舉措似乎是最明顯的方向。 歐洲和中國官員表示，他們正在繼續努力達成一項協議，以解決歐洲官員對他們所稱的汽車製造商在中國享有不公平優勢的擔憂。 中國商務部週二還表示，已要求世貿組織審查土耳其最近對來自中國的電動汽車徵收40%關稅的行為。土耳其已開始著手對在該國設廠的公司進口的電動汽車實行免稅——中國最大的電動汽車製造商比亞迪已承諾在土耳其建廠。"
    },
    {
        "name": "拼多多如何加劇中國的通貨緊縮",
        "url": "https://cn.nytimes.com/business/20241009/china-pinduoduo-ecommerce/zh-hant/",
        "text": "兩年前，當林云云（音）在中國快速發展的電子商務網站拼多多上開始賣尿布時，她對該平台在價格上的糾纏不休毫無準備。 拼多多因提供折扣而深受中國消費者的歡迎，每當其他商家將價格降到低於她的售價時，平台就會給她發「警報」。林女士降價後，網站會在短時間裡促銷她的產品，但僅僅幾天後又會警告她，需要進一步降價，才能繼續將她的商品推薦給顧客。 「這個平台一直提醒我降價，」現年28歲的林女士說，她住在中國東南部城市漳州。「如果我再降價的話，就賺不到錢了。」 沒有哪家公司比拼多多更能體現中國目前的通貨緊縮問題。人們紛紛到這個網站購物，是因為這裡能提供驚人的折扣，該網站堅定不移地推行低價政策。拼多多是中國第二大在線零售商，也是那些推崇所謂「降級消費」的人的首選購物目的地，那是社群媒體描述中國消費者節儉生活方式的說法。 受看不到盡頭的房地產危機和勞動力市場衰退的影響，中國的消費者們正在減少支出，增加儲蓄。物價正在下跌，利潤也在縮水。企業不願僱傭更多員工或投資未來，這進一步加劇了人們對經濟的擔憂。 儘管政府已暗示將增加財政支出，讓中國消費者手中有更多的錢，但尚未透露任何具體打算。Qilai Shen for The New York Times 在一系列不徹底的行動計劃未能提振經濟之後，中國政府終於發出信號表示正準備採取更積極的行動，儘管目前尚不清楚政府願意走多遠。上個月底，政府宣布了降息和其他重振房地產市場的措施，還採取了支撐股市的步驟。 儘管政府暗示將增加財政支出，讓中國消費者手中有更多資金，但尚未披露任何具體打算。研究公司榮鼎諮詢在一份簡報中寫道，雖然政策制定者們已表現出在經濟上採取行動的更大意願，但通貨緊縮壓力仍是有待解決的幾個重要問題之一。 GDP平減指數是衡量全社會經濟活動價格變化的經濟指標，中國的該指數已連續五個季度下降，這是25年來最長的連續下降。從根本上說，這意味著中國的經濟增長速度可能不如主要的GDP數據顯示的那麼快，中國政府今年的GDP增長目標是5%左右。 政府把大部分的政策重點都放在支持生產和投資上。雖然這讓中國的工廠保持運轉，但也讓中國及其全球貿易夥伴淹沒在商品過剩之中。充足的供應正在幫助維持低價格。 約60%的中國消費者在拼多多等電商平台上購物。Imaginechina Limited/Alamy 這讓拼多多大有可為。由於中國人花在網上的錢越來越多，拼多多和其他效仿其成功經驗的電商平台上的降價已為通貨緊縮性經濟下行做了貢獻。據滙豐銀行統計，中國約60%的消費者購物發生在電子商務平台上，占所有零售支出的三分之一以上。 「拼多多既是通貨緊縮的後果，也是通貨緊縮的原因，」香港科技大學公共研究學部實踐教授劉浩典說。 拼多多成立於2015年，該平台的增長速度比其更成熟的競爭對手快，最近還以Temu這個品牌向海外市場擴張。拼多多稱收入在最近的一個季度增長了86%。但公司警告說，未來的利潤可能會減少，因為它已打算投入巨資，以支持「高質量」的商家。 拼多多創始人黃崢是中國最富有的人之一，他曾表示，拼多多的核心不是便宜，而是滿足用戶心裡覺得佔便宜的感覺。 漳州的商家林女士說，今年早些時候，拼多多讓她加入了一個「自動價格跟蹤系統」，每當拼多多發現有更低價格的類似商品時，平台會自動降低她銷售的尿布的價格。她退出了這個系統幾個月後發現，平台又給她重新啟用了自動跟蹤設置。 拼多多創始人黃崢說，該公司的核心不是便宜，而是滿足用戶心裡覺得佔便宜的感覺。Yin Liqin/China Network, via Reuters 拼多多沒有回覆對本文置評的請求，公司曾表示，自動跟蹤的功能有助於提高商家的「運營效率」，同時向顧客提供價格更具競爭力的商品。 多年來，經濟學家們一直在研究電商對定價的影響。 2010年代中期，經濟學家們開始提出被稱為「亞馬遜效應」的現象，即佔主導地位的網上零售商亞馬遜有壓低其他網上商店和實體店價格的影響力。包括亞馬遜在內的幾乎所有零售商都會跟蹤彼此的價格，然後在價格根據市場情況變動時，用所謂的動態定價來調整自己的價格。 傳統觀念認為「亞馬遜效應」對壓低價格有幫助。但哈佛商學院的教授阿爾貝托·卡瓦洛在2018年提出理由說，電子商務正在讓價格對經濟衝擊（如能源價格上漲）變得更敏感。他指出，如果衝擊是通貨膨脹性的，價格會大幅上漲。 卡瓦洛說，中國也許正在經歷類似的、但方向相反的事情。經濟下滑造成的經濟衝擊正在帶來降價的壓力，而電子商務平台則在加大這個影響。 拼多多的成功已促使其兩大競爭對手阿里巴巴和京東加入到降價競爭中來。 購物者蜂擁到拼多多上購物，是因為它提供驚人的折扣。South China Morning Post/Alamy 據中國媒體報導，去年，阿里巴巴的購物網站淘寶發起了一項活動，讓用戶將淘寶商家的價格與其他電子商務平台的做比較，並以此來對商家評分。價格更優惠的商家將得到更多的流量和產品曝光度。曾經以銷售高端電子產品聞名的京東也推出了一系列低價促銷活動。 就中國監管機構而言，它已在今年5月制定了一項新規定，禁止網路平台對商家的定價、交易規則和流量進行「不合理的限制」。 中國記者張卓寫了一篇題為《拼多多越好，時代越糟》的文章。這篇文章已被中國主要的短訊平台微信刪除。她在文章中寫道，拼多多已讓購物者習慣於忽視品牌，尋找最便宜的商品。 張卓寫道，網路商家「只有兩個選擇，要麼低價，要麼犧牲銷售規模」。 2018年，齊璐璐（音）開始在拼多多上銷售服裝配飾、毛巾、手機殼和充電線等商品，但她說該平台的要求已變得太過分了。 拼多多一直表示，如果她能把價格降到該平台的建議價，就能向更多的潛在客戶推薦她的商品。但她無法做到這點，因為建議價遠低於她採購商品支付的價格。 「以平台的建議價做生意是不可能的，」家住中國東南部城市深圳的齊女士說。 她說，拼多多的其他政策也讓商家很難賺到錢。比如，對產品不滿意的買家可以要求退款，而無需退貨。齊女士說，這種情況每天大約在她身上發生五次。 在經濟不景氣的情況下，中國的消費者已減少支出，增加儲蓄。Qilai Shen for The New York Times 儘管如此，許多商家表示很難離開拼多多，因為客戶忠誠度高。 在北京工作的辦公室管理員高寧（音）是拼多多上的一名購物者，他說，雖然他最初對使用該平台持謹慎態度，但發現在上面購買雜貨很方便。現在，他也從該網站購買衛生紙、垃圾袋、垃圾桶、洗潔液和貓糧。 「拼多多還是便宜一點，」他說。他發現同樣的商品在該平台比其他網站上便宜，因為「所有上拼多多購物的人都希望物有所值」。"
    },
    {
        "name": "經濟政策逆轉引發中國股市狂飆",
        "url": "https://cn.nytimes.com/business/20241008/china-stocks-csi-300/zh-hant/",
        "text": "為期一週的國慶假期結束後，中國大陸股市在週二恢復交易，股價飆升。投資者蜂擁入市，樂觀地押注中國領導人致力於為步履蹣跚的中國經濟提供刺激。 在休市之前，中國政府推出了一系列措施，旨在阻止房地產價格下跌和消費者信心減弱的週期，從而推動股市大幅走高。 9月24日，央行和其他主要金融機構宣布將下調利率，降低抵押貸款的最低首付比例，並鼓勵銀行向投資者提供更多貸款，以購買股票。 兩天後，執政的中共中央政治局發出了一項不同尋常的直率呼籲，要求採取更多措施提振經濟。隨後，一些城市很快就減少或取消了購房限制，以此來穩定本地房市。 滬深300指數是在上海和深圳兩地交易的大型公司的指數，在假期前的五個交易日裡，交易量飆升了25%。市場運營商在週一測試自己的系統，迎接新一輪市場活動的大量到來。 滬深300指數週二早盤上漲約10%。 中國的散戶投資者紛紛進入股市，湧向雪球和老虎證券等在線交易平台。對中國股市的狂熱也蔓延到了海外投資者，他們擔心自己會錯過幾十年來最大的一次上漲。 新加坡獨立投資者Tay Chi Keng在YouTube上開設了一個投資頻道，他說自己的收件箱裡全是尋求諮詢建議的請求。 「人們的想法是，『如果我在中國股市沒有股份，那就意味著我在賠錢。』一切都像野火一樣蔓延，」他說。 26歲的Tay Chi Keng在最近幾年的經濟低迷時期持有多家中國公司的股票。他說，他強迫自己採取任何行動時至少思考48小時。但他說，他幾乎想放棄這個原則去投資中國白酒公司貴州茅台。茅台的產品每瓶可以賣到數千美元，其股價在假期休市前一週上漲了近40%。 他說：「這次反彈令人難以置信。」 中國經濟已連續三年遭遇房地產價格下跌。Qilai Shen for The New York Times 在最近的轉變之前，中國股市是世界上表現最差的股市之一。自2021年初以來，滬深300指數下跌了近一半，而香港恒生指數下跌了一半以上。在最近的反彈之後，滬深300指數今年上漲了17%，恒生指數上漲了35%以上。 中國經濟已經經歷了三年的房地產價格下跌，一個很大的問題是中國領導人是否會採取進一步的經濟刺激措施。 促使中國領導人在9月底採取行動的臨界點仍然是個謎。整個夏季的經濟數據雖然疲軟，但並非災難性的。雖然政府要到10月18日才會公布9月份的詳細統計數據，但經濟研究機構中國褐皮書對中國企業進行的一項調查發現，過去一個月幾乎沒有什麼變化。 該諮詢公司首席執行官利蘭·米勒表示：「在北京宣布將提供多年來最積極的政策支持後，許多分析師認為，只有在經濟瀕臨災難的情況下，政策制定者才會採取行動。這個說法很有說服力，但它是錯誤的。」 由24人組成的中共中央政治局通常在10月底對經濟政策進行一次廣泛的季度評估。因此，當中共中央政治局在9月底的一次會議上要求立即採取行動時，投資者感到意外。 就在兩個月前，領導層開會審議經濟增長狀況時明顯缺乏緊迫感，這種策略的突然轉變就更加出人意料。當時，中共中央政治局的聲明稱，經濟「繼續回升向好態勢」。 領導人指出了各種挑戰，包括國內需求疲軟。但他們把焦點放在了中國最高領導人習近平最喜歡的主題「新質生產力」上——比如電動汽車——作為一劑良藥。 7月中旬，中共中央委員會召開了一次關於長期經濟目標的特別會議，也就是大約每五年召開一次的所謂三中全會，這次會議似乎也是風平浪靜。 中國的政策制定者極力關注製造業投資。Adek Berry/Agence France-Presse — Getty Images 一些海外經濟學家表示，中國最近的措施可能標誌著一項拖延已久的努力的開始，即增加消費者支出，為經濟增長奠定更可持續的基礎。但仍有跡象表明，儘管許多行業出現了長期產能過剩和價格下跌的跡象，但中國領導層仍致力於建設更多的工廠。 「製造業是立國之本、強國之基，」習近平在9月28日給中國一重集團工人的一封信中寫道，該公司是一家生產冶煉和工業設備的國有企業。 中國的許多經濟困難是住房價格的急劇下滑所致。在2021年達到頂峰的繁榮時期，中產階級家庭將他們的儲蓄用於購買公寓，通常是通過貸款購買。許多人購買了第二套和第三套公寓作為投資。房地產占家庭資產的60%到80%。 二手房價格每年下跌10%，一些經濟學家認為，除非採取更多措施，否則明年跌幅可能加速至15%。中共中央政治局在上月底的會議上承認了這個問題。它指示官員穩定房地產市場，嚴格控制任何建設的增長，並擴大對官方批准項目的貸款。 中國面臨的危險在於，2015年經歷的股市崩盤可能會重演。 當時面對房地產價格的疲軟，中國政府策划了一場反彈，在不到7個月的時間裡，滬深300指數上漲了一倍以上。成百上千萬的中國人爭相開戶，並大舉借貸，押注股市。 2015年夏天，滬深300指數跌去了大部分漲幅，許多人損失了大部分或全部積蓄。在那次拋售之前，中國的官方媒體曾鼓勵投資者買入。"
    },
    {
        "name": "在華外企陷入「新疆困境」",
        "url": "https://cn.nytimes.com/business/20241008/china-xinjiang/zh-hant/",
        "text": "中國對一家美國服裝零售商的調查使外國公司對其對中國供應鏈的依賴，以及在華業務前景感到更加擔憂。 中國商務部上週表示，正在對擁有Calvin Klein和Tommy Hilfiger品牌的美國零售商PVH集團是否對來自新疆的產品採取了「歧視性措施」展開調查。新疆位於中國西部，那裡生產的棉花佔全球產量的五分之一。 調查的焦點是PVH不再從新疆購買棉花或服裝的做法是否違反了中國法律，研究人員已給出了該地區以穆斯林為主的少數民族，尤其是維吾爾族當中存在強迫勞動、大規模拘禁和被關進再教育營的證據。 該調查清楚地表明，中國政府不會容忍那些避開新疆的公司。這使一些跨國公司陷入法律困境，因為包括美國和歐盟國家在內的越來越多的外國政府限制或禁止從新疆進口產品。 這項調查是中國政府第一次運用其四年前制定的「不可靠實體清單」規則，該清單針對的是遵守他國禁止新疆產品法令的公司。 「因為是首次的這類調查，各行各業的公司都已被迫重新評估這項調查對它們意味著什麼，」中國美國商會主席譚森(Sean Stein)說。「許多人正在看到更高的風險，」他補充道。 對企業來說，中國對PVH的調查增加了它們在新疆開展業務可能帶來的公關問題——無論是在中國國內還是國外。 2021年，H&M、耐吉和其他外國品牌宣布將切斷與新疆的關係後遭到了來自中國消費者的激烈抵制。今年春天，幾家全球汽車製造商成了美國國會調查的焦點，因為它們從一家被美國政府標記為與新疆的強迫勞動項目有關的供應商那裡採購了零部件。 許多跨國公司嚴重依賴中國供應商。從汽車到太陽能組件，中國是迄今為止全球最大的製造國。中國的棉花90%以上產自新疆。 「歐洲的企業發現它們正越來越多地處於一種兩難境地，」中國歐盟商會在一份聲明中寫道。「如果它們停止在新疆等地區的運營或採購，它們可能面臨來自中國政府和消費者的強烈反對，」聲明繼續寫道。「如果它們不停止那樣做的話，就有可能給它們在國內和其他國際市場帶來負面後果。」 H&M是在宣布停止採購新疆產品後遭到中國消費者強烈抵制的外國品牌之一。Isaac Lawrence/Agence France-Presse — Getty Images 由於地緣政治問題，西方公司已對在中國做生意變得更加謹慎。全球最大的資產管理公司之一貝萊德的首席執行官拉里·芬克在上週二的一次會議上說，在全球開展業務的公司需要重新評估在華投資，因為中國是正在對烏克蘭發動戰爭的俄羅斯在經濟上的最大支持者。 據全球企業的顧問稱，對PVH展開調查可能會提供又一個讓公司從中國撤出的理由。 「對許多跨國公司來說，這是一個嚴重的、不斷增長的擔憂，也許會進一步激勵它們與中國脫鉤，」美國威凱平和而德律師事務所負責北京辦事處的合伙人萊斯特·羅斯說。 與中國公司在新疆有合資業務的外國公司尤其左右為難。合資關係未經官方批准很難改變。中國政府通常會迅速對批評的聲音進行反擊，並明確表示希望外企留在新疆，那是它想要開發的貧困地區。 德國化工巨頭巴斯夫已在2023年底開始試圖將其在新疆的兩家合資製造企業的股份出售給屬於中國國有企業的合作夥伴。巴斯夫上週表示，出售尚未完成，「有待進一步的談判，並需要得到相關部門的批准」。 德國汽車製造商大眾汽車曾在今年2月表示，正在研究位於新疆的一家小型合資企業的「未來方向」，這家合資企業的員工人數和業務規模已大幅縮減。中國外交部回應稱，企業應該「珍惜在新疆投資發展的機會」。 大眾汽車尚未宣布任何變化。 中國政府給了PVH集團30天時間來回應指控。商業部稱，如果發現PVH違反了中國法律，對其的處罰可能包括罰款和員工旅行限制，甚至暫停該集團從中國的出口。 近年來，人權團體以及向企業追責的組織一直在敦促跨國零售商避免從新疆採購產品。 PVH集團曾在2020年7月表示，將在未來12個月內停止從新疆購買服裝、面料和棉花。公司9月底回應中國商務部的公告時說：「PVH嚴格遵守我們經營所在的所有國家和地區的所有相關法律法規，這是公司一貫的政策。」 PVH本週表示，沒有可提供的進一步評論。 中國90%的棉花產自新疆。Agence France-Presse — Getty Images 中國商務部沒有解釋為什麼在這個時候開始對PVH展開調查，調查的決定是在中美持續不斷的貿易摩擦背景下做出的。 美國的《維吾爾族強迫勞動預防法》禁止從新疆進口所有產品，除非進口商能夠證明產品不存在強迫勞動問題。美國還對任何含有微量新疆棉或番茄的產品實施了單獨的禁令，這兩種作物主要在新疆的國有農場種植，研究人員認為這些農場存在侵犯人權的行為。 歐盟國家和加拿大的公司必須遵守本國有關禁止進口使用強迫勞動製造的商品的各種法規。 中國已禁止對新疆的勞動條件展開獨立調查，並已基本上壓制了從事盡職調查的公司，這讓外國企業幾乎不可能證明其商品是如何生產的。 智庫哈德遜研究所的律師兼高級研究員努裡·特克爾表示，對少數民族的鎮壓和強迫勞動仍在繼續，無論是在新疆還是在中國其他地方。 中國已停止公布被送往再教育營的人數。他說，政府沒有釋放被拘禁的人，而是將他們轉移到了監獄、田地或工廠。 特克爾說，美國需要在禁止新疆產品、加大力度懲罰違反禁令的公司方面與更多的國家合作。 美國商務部拒絕置評。白宮沒有回覆記者的置評請求。 在美國參議院財政委員會擔任民主黨人主席的奧勒岡州參議員榮恩·懷登表示，中國政府正在「試圖騷擾和恐嚇」遵守美國法律的美國公司。 「美國絕不能讓這個假調查阻止我國打擊中國持續侵犯人權的行為，」他說。 中國政府否認國內存在侵犯人權問題。中國政府還把將新疆農村居民送到遠離家鄉的工廠工作的項目描述為脫貧努力，而不是強迫勞動。 曾任香港警務處刑事情報科主管的韋啟賢(Steve Vickers)現在香港經營一家企業安全諮詢公司，他說，企業「現在陷入了一個真的難以處理的困境」。"
    },
    {
        "name": "中國股市創16年來最大單周漲幅",
        "url": "https://cn.nytimes.com/business/20240927/asia-stocks-csi-300/zh-hant/",
        "text": "中國領導人突然採取舉措刺激經濟，促使中國股市強勁反彈，創下近16年來最大單周漲幅。 截至週五中午，由在上海或深圳交易的中國大型公司組成的滬深300指數本週上漲了14.9%。這一強勁表現包括週五交易中上漲的3.8%。 這是該指數自2008年11月以來單周最大漲幅，當時全球金融危機爆發，股價劇烈波動。 向來波動劇烈的香港恒生指數本週迄今為止也上漲了12.9%，該指數包括一系列在香港和中國大陸開展業務的公司。 這一輪上漲使中國大陸的滬深300指數年內收益由負轉正，並使香港股市在2024年大幅上漲21%。對於這兩個一年多來一直落後於亞洲其他地區和美國市場的股市來說，這無疑是一個重大轉折。 在中國經濟面臨物價普遍下跌、零售業銷售疲軟和房地產崩潰之際，股價的大幅增長至少可以暫時支撐公眾的信心。政府一直在努力重建信心，說服消費者和購房者開始花錢。 週二，中國最高金融監管機構宣布了一攬子措施，包括降息和要求降低抵押貸款首付比例。其中一項改變於週五生效：允許商業銀行將更大比例的資產用於放貸。 監管機構在週二一次新聞發布會上表示，將允許銀行向公司提供大量貸款以回購其股票，並允許銀行向大股東提供貸款以增持股份，這對股價尤其起到了提振作用。這兩項舉措可為股票購買提供更有力的資金支持，並有助於提升股價。 第二天，民政部和財政部宣布，地方政府週二應在為期一週的國慶節假期開始前向貧困人口發放一次性補助金。 北京的經濟顧問陳昕然說：「雖然發放的具體數額和範圍尚不得而知，但這標誌著政府願意向非常貧困的人提供直接救濟。」 中央政治局週四召開會議，呼籲採取進一步行動提振經濟，但沒有提供太多細節。該機構由執政的中國共產黨的24名男性領導人組成。 政治局的聲明並沒有明確授權採取怎樣的措施，但似乎表明了進一步使用政府資金來穩定金融市場和經濟的意願。 「要努力提振資本市場，大力引導中長期資金入市，打通社保、保險、理財等資金入市堵點，」該聲明寫道，聲明還呼籲穩定房地產市場。 至於中國是否會以向貧困人口發放補助金的計劃為入手點，開始一項擴大社會保障體系和提高消費支出在中國經濟中的作用的廣泛計劃，經濟學家們意見不一。中國最高領導人習近平多年來一直對政府向貧困人口發放更多補助金持謹慎態度。 他在三年前警告稱，中國「不能提過高的目標，搞過頭的保障，堅決防止落入『福利主義』養懶漢的陷阱」。"
    },
    {
        "name": "中國對Calvin Klein母公司展開調查",
        "url": "https://cn.nytimes.com/business/20240925/china-xinjiang-calvin-klein-tommy-hilfiger/zh-hant/",
        "text": "中國週二表示，將調查擁有Calvin Klein和Tommy Hilfiger品牌的美國零售商PVH集團是否對來自中國西部新疆的產品採取了「歧視性措施」。 中國商務部的這一宣布是中國打擊國外禁止或抵制新疆產品行動的又一次升級。 中國對新疆以穆斯林為主的少數民族（尤其是維吾爾族）進行大規模拘禁，並有證據表明當地存在強迫勞動問題，許多西方政府已開始限制或禁止來自新疆的產品。研究人員引用的證據表明，強迫勞動已敗壞新疆棉花生產的名聲。 中國政府正在向跨國公司發出一個信息，如果它們遵從國外的消費者抵制或政府對新疆產品的禁令，它們可能會在中國遭到報復。 中國的做法凸顯出，大型國際企業正在越來越多地發現自己夾在中國政府以及西方國家政府和人權倡導組織的壓力之間。中國為自己在新疆的政策辯護。總部位於紐約的PVH沒有立即回覆記者尋求置評的電子郵件。 上週五，由來自至少22個國家和歐盟的立法者組成的對華政策跨國議會聯盟發表聲明，呼籲大眾汽車撤出新疆。大眾汽車是德國最大的汽車製造商，與上海市政府擁有的一家汽車製造商在新疆建了一家有190名員工的合資企業。大眾汽車的合作夥伴等中國國有企業聽從政府的指揮，反對撤出新疆。 該聯盟的聲明是在鄭國恩(Adrian Zenz)發布了一份報告後宣布的，鄭國恩是共產主義受難者紀念基金會的中國研究主管，他的報告引用了被洩漏出來的大眾汽車委託第三方做的審計報告。鄭國恩的報告稱，大眾汽車沒有對它是新疆強迫維吾爾族勞動政策同謀的指控進行適當調查。大眾汽車稱，審計顯示公司的做法恰當。 大眾汽車週一表示，公司沒有在新疆生產汽車，那裡的工人做的是在將汽車交付給經銷商前的準備工作。 中國不僅是一個巨大的消費市場，也是世界上最大的製造國。許多公司，尤其是服裝零售商，嚴重依賴中國的工廠，如果中國政府決定對它們的子公司或供應商實施制裁的話，這些公司容易受影響。 美國的《維吾爾強迫勞動預防法》禁止從新疆進口任何商品，除非進口商能向美國海關官員證明這些產品是在沒有強迫勞動的情況下生產的。該法已於2022年6月生效。 這種證明幾乎是不可能的，因為中國已禁止對新疆的勞工做法進行獨立的調查。倡導團體說，新疆廣闊的棉田廣泛使用強迫勞動，這些棉田為中國各地的紡織廠提供原料。新疆生產的棉花佔中國棉花總產量的90%以上。 歐盟正在考慮實施類似於《維吾爾強迫勞動預防法》的禁令。 幾年前，當西方消費者和人權團體開始組織抵制使用新疆棉的品牌後，大服裝品牌最初曾試圖避免使用新疆供應商。PVH曾在2020年7月表示，將在未來12個月內與在新疆生產服裝或面料、或提供來自該地區棉花的工廠和紡紗廠停止所有的業務關係。 中國在2021年作出回應，讓國內的民族主義團體在中國受到嚴格審查的互聯網組織自己的抵制運動，抵制不從新疆購買棉花的西方品牌。H&M很快發現購物者正在避開其商店。 在中國，為Tommy Hilfiger和Calvin Klein，以及愛迪達斯、耐吉和匡威代言的知名人士迅速終止代言。巴寶莉不得不放棄了與一個線影片遊戲的合作夥伴關係。 西方公司很快不再過多談論它們的新疆政策。但《維吾爾強迫勞動預防法》仍讓它們有強烈的動機避免使用新疆產品。 中國不聲張地通過了自己的法律，禁止公司遵守其他國家有關新疆產品的法律、制裁或抵制。中國商務部有權決定公司的商業決定是否對中國國家安全構成威脅。 商務部週二表示，PVH應在30天內提供是否避免採購新疆產品的說明。商務部稱，如果發現PVH違反了中國法律，對其的處罰可能包括暫停公司從中國進出口產品，限制或禁止其在中國進行投資，限制或禁止PVH的員工在中國工作或進入中國，並可能對公司處以罰款。 如果商務部決定將PVH列入「不可靠實體清單」的話，就可能實施上述處罰。商務部已在今年5月將三家美國國防企業列入了清單，因為它們向台灣出售武器，台灣是個民主自治的島嶼，中國政府宣稱對其擁有主權。但該決定並沒有多大影響，因為美國不允許國防承包商向中國大陸出售武器。 中國對PVH發出強烈威脅的時候，中國政府也一直在努力吸引外國投資者。商務部試圖釋放令人放心的信息，稱其針對PVH的行動是為了保護而不是壓制貿易自由。 「中國政府堅定不移推進高水平對外開放，堅定維護多邊貿易體制，堅定維護各類市場經營主體合法權益，」商務部說。「誠信守法的外國實體完全無需擔心，」它還補充道。"
    },
    {
        "name": "中國推進項目，加強亞洲貿易樞紐地位",
        "url": "https://cn.nytimes.com/business/20240924/china-trade-russia-north-korea/zh-hant/",
        "text": "近幾個月來，中國採取了幾項舉措，推進其成為亞洲貿易和交通樞紐的宏偉目標。 在其西部，中國已同意修建一條穿越中亞的鐵路線。北京還表示，將幫助越南規劃三條通往兩國共同邊界的鐵路線。中國正試圖說服俄羅斯和朝鮮允許其重新開放一個長期關閉的日本海港口。 The New York Times 如果成功，這些計劃將使中國與東北亞、東南亞、中東甚至北極地區的經濟建立更緊密的聯繫，這是中國發起了11年的「一帶一路」倡議的最新舉措，旨在創造一個更加以中國為中心的全球秩序。 每一項努力都以不同的方式面臨障礙。中國最高領導人習近平需要與邊境國家密切合作，其中一些國家政治上並不穩定，比如吉爾吉斯斯坦，還有一些國家在國際上被孤立，比如朝鮮。越南等長期對中國心存戒備的鄰國也需要得到安撫。 三年前，中國在東南亞內陸國家寮國修建的鐵路就屬於此類項目，該鐵路線受到當地一些人的歡迎，因為它給寮國帶來了大量中國礦業投資和旅遊業。但也有人對中國控制寮國經濟發出了警告。 「他們最終擁有了很多土地，或者至少使用了很多土地，並擠走了一些當地人，」新加坡國立大學教授庄嘉穎說。 新的倡議也將耗資巨大，中國已經開始在其他地方強調規模較小的「一帶一路」項目。 中國此舉的一個核心因素是其與俄羅斯的地緣政治關係。俄羅斯在2022年入侵烏克蘭，對中國建立地區交通聯繫的努力既有幫助也有損害。 俄羅斯現在依賴中國為戰爭提供卡車、無人機和其他物資，相對來說已經不再像以前那樣，是爭奪地區影響力的對手。隨著兩國關係升溫，甚至包括最近在日本海和其他地方舉行的多次聯合軍事演習，莫斯科對中國的項目提供了更多外交支持，尤其是當項目位於俄羅斯和朝鮮的那段短短的邊境線上時。 然而，烏克蘭戰爭造成了俄羅斯勞動力嚴重短缺，於是吸收了來自中亞的工人。尤其是吉爾吉斯斯坦，該國剩下的熟練工人太少，無法修建中國希望的穿越其山脈通往阿富汗和伊朗的鐵路線。 一條鐵路連接了中國雲南省省會昆明和寮國首都萬象。Lauren Decicca/Getty Images 華盛頓研究機構大西洋理事會的吉爾吉斯斯坦問題專家邱芷恩表示，「問題不僅在於有沒有足夠的工程師和工人，還在於有沒有足夠的、受過適當技術培訓和背景的人留在吉爾吉斯斯坦工作。」 但從這些項目的整體規模可以看出，習近平正在利用基礎設施建設，鞏固中國作為亞洲貿易和地緣政治中心的地位。 6月6日，中國同意了一項協議，將擁有計劃中鐵路線51%的所有權，其餘部分由在吉爾吉斯斯坦和烏茲別克斯坦之間分配。但是，雖然吉爾吉斯斯坦表示將於8月開工，工程現在已經推遲。 這條鐵路線的起點是位於中國遙遠西部新疆地區的貧困角落喀什。然後，它將穿越吉爾吉斯斯坦南部幾乎沒有道路的山區，到達烏茲別克斯坦。 這條鐵路線的終點站是烏茲別克斯坦的撒馬爾罕，那裡是蘇聯時代鐵路網的樞紐，該鐵路網穿越中亞，將俄羅斯與阿富汗和伊朗連接起來，並越過伊朗通往歐洲。計劃中從喀什到撒馬爾罕的鐵路線將使中國更容易進入阿富汗，得到其銅礦和鐵礦儲備。這條鐵路還將幫助中國通過鐵路向伊朗出售汽車和其他製成品，以換取通過海路運往中國的石油。 位於維也納專門追蹤伊朗石油運輸的公司Kpler的高級煉油和石油產品分析師安東·帕夫洛夫表示，中國現在每月購買伊朗石油出口的90%或更多。由於與伊朗核武器計劃有關的國際制裁，大多數其他國家拒絕購買伊朗石油，其結果是伊朗石油以比世界價格低得多的價格出售。 Andres Martinez Casares/Getty Images 在距離計劃中的吉爾吉斯斯坦中亞鐵路線3000多公里的地方，還有三條鐵路線計劃從中國東南部邊境延伸到越南。它們也可以帶來經濟收益。 跨國公司和中國公司已將太陽能電池板和智慧型手機等許多產品的最終組裝轉移到越南，以繞過美國和其他國家對中國商品設置的貿易壁壘。但其中許多產品的化學品、零部件和工程技術仍來自中國。 因此，除了已經連接兩國的高速公路和航道外，中國和越南之間還需要更緊密的交通聯繫。目前，中國在幫助越南建設鐵路方面的參與預計是有限的。越南新領導人蘇林上個月訪問北京，兩國在聯合聲明中表示，中國將協助越南規劃火車線路。 對中國來說，最艱難的項目是通過圖們江確保通往日本海和太平洋的通道，但這個項目可能會帶來巨大的回報。 19世紀中期，俄羅斯從中國手中奪取了西伯利亞的大片地區，其中包括向南延伸至朝鮮的沿海地帶，這就封鎖了中國東北部的出海口。圖們江流經中朝邊境約500公里的區域，但最後14公里位於俄羅斯和朝鮮之間。在朝鮮戰爭期間，蘇聯匆忙修建了一座橫跨江面的低矮鐵路橋，用於運送補給，從那以後，除了相當小的船隻外，其他船隻都無法通行。 長期以來，用一座更高的橋來取代這座橋，讓遠洋船隻可以使用河道一直是中國領導人的夢想。其目標是將太平洋與琿春的一個港口連接起來，琿春是一個內陸城市，位於圖們江上游幾公里處。琿春的一些居民也有同樣的夢想，比如房地產投資者趙宏偉（音）。 「有港口，就有貿易，我們會興旺起來，」49歲的趙宏偉說。 從中國琿春可以看到朝鮮的山脈。下游約56公里處有一座低矮的橋，導致遠洋船隻無法抵達這座城市。Keith Bradsher/The New York Times 對北京來說，圖們江通航將緩解與俄羅斯、日本北部和朝鮮半島東北海岸的貿易往來，甚至在氣候變化使北極冰蓋縮小之際，開闢通往歐洲的新航道。 上海社會科學院俄羅斯與中亞研究中心執行主任李立凡表示：「圖們江作為通往日本海的唯一直接通道，具有極高的戰略價值。」 俄羅斯最近幾個月表示願意更換這座大橋，現在最大的問題是朝鮮的立場。俄羅斯和朝鮮官員於6月20日簽署了它們之間在圖們江上修建公路橋的協議。 一些分析人士懷疑朝鮮是否會同意拆除這座低矮的橋樑。長期以來，只要符合其地緣政治需要，朝鮮都會設法讓中國和俄羅斯保持對立。朝鮮的幾乎整個北部邊境都與中國相鄰，它可能不希望看到中國在其與俄羅斯接壤的最後一段地區施加影響。 「即使中國和俄羅斯達成協議，他們仍然需要說服朝鮮，」馬來西亞東亞國際關係核心小組的朝鮮問題專家胡志平（音）說。"
    },
    {
        "name": "中國降準降息試圖提振經濟",
        "url": "https://cn.nytimes.com/business/20240924/china-cuts-mortgage-rates/zh-hant/",
        "text": "中國央行週二宣布了一系列措施，旨在讓家庭和公司更容易貸款，這是中國政府近幾個月來為重振經濟增長、制止房地產市場崩盤和阻止物價廣泛下跌而做出的最大膽嘗試。 中國人民銀行下調了短期利率和現有抵押貸款利率，降低了購房最低首付比例，並允許銀行將更大比例的資產貸出。 央行行長潘功勝在一次罕見的新聞發布會上表示，央行已做好準備，在必要時允許銀行貸出更多資金。 在美聯儲將利率下調半個百分點不到一周後，中國央行將七天基準利率從1.7%下調至1.5%。 此外，中國人民銀行告訴各商業銀行，允許它們將所持資產儲備降低半個百分點。此舉將使銀行能夠向公司和家庭額外貸款1400億美元。 潘功勝表示，如果未來幾個月有需要，央行準備再次下調存款準備金，可能會將可用於貸款的額外資金增加一倍。 央行還授權貸款機構將現有抵押貸款利率下調約半個百分點。這將使許多現有抵押貸款的利率降至4%以下。 潘功勝還表示，購買第二套房的最低首付占房屋價值的比例從現在的25%降至的15%，在中國，購入第二套房通常是作為投資。 降低抵押貸款利率將擠壓中國政府控制的銀行的收入。因此，央行還表示將允許商業銀行減少存款利息——此舉可能會促使一些消費者增加消費。 過去三年來，房價每年下跌約10%。在週二的行動之前，一些經濟學家曾預測，未來一年房價的下跌速度會更快。許多房地產開發商的倒閉打擊了購房者的信心。 由於房價下跌，許多家庭失去了相當一部分積蓄，因此削減了個人支出。在中國，擁有房產一直是積累財富的主要工具，占家庭資產的三分之二或更多。 許多餐館在苦苦掙扎。在北京，週六傍晚的三里屯街頭冷冷清清，而這裡通常是北京最熱鬧的餐飲和櫥窗購物區之一。一週前，很容易就能訂到上海一些餐館的週末晚餐位子，而這些餐館過去都是座無虛席，門外排著長隊。 中國股市是今年全球表現最差的股市之一，在央行發布公告後，股市第一時間基本沒有什麼波動，但到午盤時，股市漲幅略高於2%。 央行的行動本身可能不足以扭轉中國經濟放緩的趨勢。調查顯示，幾乎不論利率如何，很少有企業願意借錢。他們擔心在中國的銷售是否足以償還貸款。 新房銷售量急劇下降。中國許多最大的房地產開發商倒閉，導致數百萬家庭等待已付訂金的公寓竣工。 越來越多的中國和西方經濟學家建議，中國政府需要借錢，並開始大手大腳地花錢。但財政部一直對增加借貸持謹慎態度。 研究公司Capital Economics的報告稱，中國央行週二的行動是「朝著正確方向邁出了一步。但這可能不足以推動經濟增長出現轉機，除非後續有更大的財政支持。」"
    },
    {
        "name": "中國汽車製造商如何應對歐盟關稅",
        "url": "https://cn.nytimes.com/business/20240920/china-automakers-eu-tariffs/zh-hant/",
        "text": "綠樹成蔭的匈牙利城市塞格德擁有寬闊的大道、一所受人尊敬的大學，毗鄰匈牙利與塞爾維亞邊境的華麗淡黃色別墅，這裡看起來更像是哈布斯堡帝國的遺迹，而不是歐洲汽車未來的所在地。 但在那裡一塊佔地約300公頃的建築工地上，挖掘機已經開始為中國領先的汽車製造商比亞迪在歐洲的第一家裝配廠做準備。大型混凝土管道和成堆的金屬板已經準備就緒，今年秋天將會奠基。 時機至關重要。歐盟準備在10月30日之前決定是否提高從中國進入歐盟的電動汽車的關稅。這些關稅在現有10%的關稅基礎上加徵，稅率從9%至35.3%之間不等，有效期為五年。這遠低於美國和加拿大徵收的100%的關稅，但在它們出台之際，中國汽車製造商正急於打入歐洲市場。 比亞迪一直尋求提高在歐洲的知名度，它與19個國家的經銷商合作，提供電動和混合動力車型，並贊助了今年夏天的歐洲足球錦標賽。 「他們有非常雄心勃勃的計劃，」負責塞格德城市發展的副市長納吉·桑德爾在談到計劃於明年投產的比亞迪工廠時說。「關稅顯然是很強的動機。」 其他中國汽車製造商也在尋找避免關稅的方法，急於讓歐洲人相信，它們的汽車開起來很棒，而且比歐洲公司生產的車型更實惠。 布達佩斯的比亞迪電動汽車。這家汽車製造商計劃於2025年在匈牙利塞格德的一家新工廠開始生產。Tamas Paczai for The New York Times 中國汽車製造商奇瑞今年4月宣布，將與埃布羅電動汽車公司合作，在巴賽隆納開始生產電動汽車。斯特蘭蒂斯旗下的歐洲品牌包括標緻、菲亞特和歐寶。該公司今年5月宣布，將與中國的零跑汽車建立合作關係，於今年秋天開始在歐洲生產電動汽車。 2010年收購瑞典汽車製造商富豪汽車的浙江吉利控股集團也在歐洲尋找可能的生產基地。該公司旗下的極星公司總部位於瑞典，但在中國生產。今年早些時候，該公司開始在南卡羅來納州的一家工廠生產SUV，該工廠也將用於供應歐洲市場。 這些企業進入歐洲之際，有關關稅的審議已進入最後幾週。中國商務部長王文濤正在歐洲各國首都訪問，週四將在布魯塞爾與歐盟貿易專員瓦爾季斯·東布羅夫斯基斯會面。 歐盟官員擔心中國對歐洲的汽車工業構成威脅，而歐洲的汽車工業占該地區經濟產出的近7%。他們表示，北京沒有提供一個解決方案來充分解決他們的擔憂，即多年來政府的支持使中國汽車製造商獲得了相對於歐洲同行的不公平優勢。 分析人士認為，將生產轉移到離市場更近的地方對雙方都有利：歐洲汽車行業將獲得就業機會，並獲得尖端技術，中國製造商將節省關稅和運輸成本。 彼得森國際經濟研究所高級研究員雅各布·柯克加德說，「我認為，單純從盈利能力的角度來看，認為中國的工廠可以供應全球汽車市場，在企業層面來說是無稽之談。」 到2023年，中國品牌占歐洲電動汽車銷量的3.7%，而四年前的市場份額為0.4%。預計未來五年這一數字還將攀升。 今年2月，比亞迪通過一艘首航的租船向德國主要汽車港口不來梅港交付了約3000輛汽車。Focke Strangmann/Agence France-Presse — Getty Images 今年7月，土耳其宣布比亞迪將在該國建立一家組裝廠，並於2026年開始生產電池驅動和混合動力汽車。土耳其不是歐盟成員國，但貿易協定意味著在那裡生產的汽車不受關稅影響。 在塞格德，比亞迪的目標是在未來幾年內提高產量，創造數以千計的新就業崗位。儘管最近需求下滑，但這樣的速度是比亞迪進入歐洲市場努力的一部分。 該公司已經努力在歐洲打響知名度，與經銷商建立合作關係。在德國舉行的歐洲足球錦標賽上，比亞迪在10個不同城市的球迷展銷會上展示了自己的汽車，在整個比賽過程中，比亞迪的標誌一直在場邊廣告牌上閃現。 德國是歐洲最大的經濟體，也是歐洲最大的汽車市場。但在中國，它也具有特殊的聲望。德國頂級汽車製造商——大眾、寶馬和梅賽德斯-奔馳——在上世紀90年代初通過與中國公司成立合資企業，幫助中國發展了汽車工業。 但德國消費者傳統上比較保守，對自己的品牌忠誠度很高。柏林突然決定削減對購買電動汽車的補貼，導致截至今年7月的一年裡新車註冊數量與去年同期相比下降了近37%。 這並沒有阻止中國汽車製造商試圖獲得立足點。上週，幾家中國汽車製造商在法蘭克福一個通常以車企為主的展會上展示了他們的最新車型。 上週在法蘭克福車展上，參觀者在中國汽車製造商吉利的展台觀看展示。Felix Schmitt for The New York Times 「即使歐洲的一些人反對我們，我們也永遠不會反對歐洲市場，」吉利高級副總裁楊學良在展會上告訴記者。 對歐洲感興趣的不僅僅是汽車製造商。物流和工業地產公司CTP的中歐和東歐投資者關係主管馬丁·奧特說，過去幾年來，越來越多的中國供應商來到這裡，以便更接近採購其產品的組裝廠。 他說，寶馬等依賴中國企業生產零部件的汽車製造商擔心將貨物運往海外的成本和風險，希望讓自己的供應鏈更經濟、更安全。 「所以他們說，『如果你想為我們的歐洲市場生產產品，你就得在歐洲，』」奧特說。他表示，工資較低的熟練工人和未開發的土地相結合，使中歐和東歐國家特別有吸引力。 歐爾班·維克托領導的匈牙利政府已承諾採取激勵措施支持該項目，但尚未披露具體金額。比亞迪沒有回應置評請求。 一些分析人士認為，歐洲目前的形勢與美國政府對待豐田和本田的做法類似。上世紀80年代，這兩個日本品牌在美國大舉投資設廠。 但是，儘管存在將合作關係轉變為競爭關係的種種嘗試，中國仍然是歐洲第二大貿易夥伴，僅次於美國，2023年雙邊貿易額為7390億歐元（約合8140億美元）。 中國電動汽車製造商在法蘭克福車展上表現強勁。Felix Schmitt for The New York Times 彼得森國際經濟研究所的柯克加德說，「所有這些因素加在一起，形成了一種整體的政治局面——以國家安全為導向的美國做法，在歐洲肯定是不可取的。」 在德國尤其如此，德國的汽車製造商在中國有大量投資，由於擔心危及在中國的利益，他們反對徵收關稅。 上週訪問中國期間，歐洲第二大汽車生產國西班牙首相佩德羅·桑切斯敦促布魯塞爾重新考慮其立場，稱徵收關稅將是有害的。 「我們不需要另一場戰爭，我是說貿易戰，」桑切斯說。「我認為我們需要在歐盟和中國之間架起橋樑。」"
    },
    {
        "name": "位於中美科技戰核心的晶片製造商",
        "url": "https://cn.nytimes.com/technology/20240920/smic-china-us-trade-war/zh-hant/",
        "text": "上海浦東曾經的沼澤地早已被改造為工業園區，在這裡一座龐大的工廠裡，中國最先進的晶片製造商一直在努力檢驗美國權威的極限。 中芯國際製造有限公司（「中芯國際」）正在生產的晶片光刻精度不到頭髮絲的萬分之一。這種晶片上集成著推動人工智慧和5G網路等發展所需的計算能力。 全球只有幾家公司能實現這種工藝，中芯國際陷入一場至關重要的地緣政治競爭之中也是因為這種工藝。美國官員說，這種先進的晶片技術不僅對商業運作至關重要，對軍事優勢也是如此。他們一直在努力阻止這種技術落入中國人手中，並禁止向中國出售世界上最先進的晶片及其製造機器。 中國能否在技術上取得進步並超越美國，現在取決於中芯國際。中芯國際是一家部分由政府支持的公司，是中國唯一的先進晶片製造商，已成為事實上的國內半導體行業冠軍。中芯國際每月為其他設計晶片的公司生產數百萬枚晶片，這些公司包括已受美國制裁的中國科技企業華為，以及高通等美國企業。 到目前為止，中芯國際還無法生產出台積電或韓國、美國等競爭對手一樣先進的晶片。但它正在為華為研發一款名為 Ascend 910C的新型人工智慧晶片，預計將在今年發布。 華為晶片的速度和先進程度趕不上美國晶片巨頭英偉達的處理器，白宮已禁止英偉達向中國銷售尖端晶片。專家們說，中芯國際可能只能生產中國公司想要購買的晶片的一小部分。 但這款新晶片仍將助力中國的人工智慧雄心。英偉達的晶片是生成人工智慧所需的計算機集群的核心所在，人工智慧能被用來訓練聊天機器人、研發新藥，以及幫助設計高超音速導彈。如果華為在中芯國際的幫助下，在未來幾年能生產出更多的人工智慧晶片，就能削弱美國技術限制的影響，也許有朝一日能削弱英偉達的領先地位。 中芯國際沒有回覆記者的置評請求。華為和負責監管技術出口管制的美國商務部拒絕置評。 美國商務部長吉娜·雷蒙多今年6月接受採訪時說，美國在人工智慧領域處於世界領先地位，限制技術出口有助於保持這一領先地位。「我們已在很大程度上保護了我們最先進的技術，防止它們流入中國，」她說。 中國駐美大使館的發言人劉鵬宇說，中國反對「將貿易、科技問題政治化和武器化」。他補充說：「制裁和壓制不會阻止中國和中國企業的發展。」 中國政府對晶片行業投入的資金已超過1萬億元，包括今年5月宣布的3440億元投資基金，幫助推動了工廠的驚人擴張。奧爾布賴特石橋集團跟蹤晶片行業的技術專家保羅·特里奧洛表示，僅中芯國際一家就在中國各地運營著十幾家被稱為晶圓廠的晶片製造設施，並正在規劃或建設至少10家晶圓廠。 據中芯國際提交的財務文件，公司擁有近1.9萬名員工，今年上半年的資本支出為45億美元，超過了其收入。在代工晶片製造商中，中芯國際的銷售額僅次於台積電和韓國三星。今年上半年，中芯國際出貨了近400萬片晶圓，每片晶圓上有數百或數千個晶片。 特里奧洛說，美國的出口管制「迫使中國和中國公司做出全面改進」。雖然這些公司面臨重大障礙，但「它們已取得了重大進展，達到了現在的水平，真的不要低估它們堅持不懈克服其他障礙的能力」。 全國晶片行業的冠軍 中芯國際總裁兼首席執行官張汝京（左）與上海市副市長周禹鵬，攝於2001年。Claro Cortes IV/Reuters 中芯國際是台裔美國人張汝京2000年在浦東創立的，張汝京曾在美國晶片製造商得州儀器工作了幾十年，後被譽為中國半導體之父。中芯國際立即被人視為中國版的台積電，後者是全球最大的尖端晶片製造商。 為了吸引海外工程師，中芯國際在工廠附近建造了一個有國際學校的住宅區，並在那裡開設教堂。中芯國際聘請了來自台積電研發團隊的人才，包括中芯國際現任聯席首席執行官梁孟松。 中芯國際以驚人的速度建造新晶圓廠，成立不到四年就成了全球第三大晶片代工廠（即為其他公司工生產晶片的企業）。它為高通、博通和得州儀器等公司提供廉價產品。2004年，中芯國際在紐約和香港的證券交易所上市。 隨著時間的推移，中芯國際與中國政府的關係越來越密切。其最大的股東——中國信息通信技術集團、大唐控股和中國集成電路產業投資基金——都是國有企業。到2015年時，中芯國際約一半的董事會席位由與政府關係密切的人佔據。 政府支持並不能保證成功。在過度建設之後，中芯國際被迫出售了幾家工廠。2019年，它從紐約證券交易所退市，次年在上海上市。 那時，中國的晶片產業已作為一個國家安全問題引起了美國的關注。2019年，川普政府說服了荷蘭政府，阻止荷蘭公司ASML向中芯國際出售最先進的晶片製造機器，因為美國擔心中芯國際為中國軍方提供幫助。 2020年的一份報告詳細描述了中芯國際與中國一家大型國防集團和軍事院校的聯繫之後，白宮對中芯國際實施了貿易限制。中芯國際否認與軍方有聯繫。拜登政府後來收緊了限制。 但這些規則允許變通。美國公司通過獲得特別許可，或通過非美國子公司和員工等銷售管道，繼續向中芯國際的新工廠出售不太先進的設備。 由於這些漏洞，一些人說，中芯國際取得了進展不足為奇。 「圍欄越來越高，但我們已決定打開前門、側門和後門，」蘭德公司技術分析高級顧問吉米·古德里奇說。 如今，北美客戶約佔中芯國際收入的六分之一。該公司在上海浦東為華為生產先進晶片的巨大四方型銀色廠房，與園區的其他工廠相連，那些工廠生產的晶片用在了美國各地銷售的產品上，而且它們也從美國公司購買機器。 據中國海關的數據，今年前七個月，中國進口的晶片製造設備與2023年同期相比增長了53%。 尋求對中芯國際實施更嚴格限制的官員面臨抵制，反對者認為這麼做可能會損害美國的經濟，因為中芯國際也與美國公司合作。 據知情人士說，2022年，美國國會曾試圖通過一項法律，禁止五角大廈購買含有中芯國際晶片的產品，但遭到了汽車製造商、武器製造商和其他公司的抱怨，它們說中芯國際的晶片與它們的供應鏈已交織在一起。 這項法律在修改後最終獲得了通過，法律給了美國國防供應商們五年時間，來切斷與中國軍方有關係的中國晶片製造商的聯繫。 「美國公司會說，如果明天就試圖讓中芯國際破產的話，美國公司會受到附帶損害，這個說法是準確的，」關於晶片行業歷史的書籍《晶片大戰》的作者克里斯·米勒說。 需求催生創新 2020年上海晶片行業貿易展覽會上的中芯國際展位。Aly Song/Reuters 2023年8月，在雷蒙多對中國進行外交訪問的時候，華為發布了一款搭載中芯國際晶片的手機，該晶片的能力超出了美國此前對中國的技術限制。手機推出的時機被視為是打了美國的臉。 分析人士和美國的晶片高管們得出結論，中芯國際改造了不太先進的設備，並用其製造了更先進的晶片。 台積電和美國晶片巨頭英特爾過去都嘗試過同樣的方法。但半導體專家們說，這種策略能讓許多晶片成廢品，英特爾早已發現它在商業上不可行。 作為回應，美國官員一直在起草針對一些中芯國際工廠的更嚴格的限制。他們還敦促荷蘭和日本官員停止向中芯國際最先進的晶圓廠供貨。本月，荷蘭發布了新規定，使本國的出口管制與美國法規保持一致。 買不到先進設備無疑阻礙了中芯國際的發展，一些專家認為，隨著台積電和英特爾等競爭對手不斷創新，美國及其盟友加強對技術出口的控制，中國將進一步落在後面。目前的限制似乎已推遲了華為部分新產品的推出。 市場情報公司IDC的高級研究經理曾冠瑋估計，即使中國很快研發出關鍵晶片製造設備的替代品，中芯國際也很可能落後其他國際晶片巨頭三到五年。 儘管如此，研究公司SemiAnalysis的首席分析師迪倫·帕特爾估計，中芯國際明年很可能會為華為生產120萬枚人工智慧晶片，是今年的兩倍，雖然遠低於中國的需求或美國晶片設計商的產量，但這表明了一種上升趨勢。 今年4月，在深圳的一個電子市場，華為產品銷售商約翰·吳（音）說，華為的人工智慧晶片供應有限。但他表示對中國企業將繼續發展有信心，競爭最終會傷害美國。 他在描述美國的限制時用一句中國俗語——「搬起石頭砸自己的腳」，他說。"
    },
    {
        "name": "中國「銀髮經濟」迎來春天",
        "url": "https://cn.nytimes.com/business/20240919/china-economy-seniors/zh-hant/",
        "text": "李冬梅（音）曾頂住中國出生率下降的現實，十多年來接連經營了幾家幼稚園和幼兒學校。她終於在2020年接受了現實。 兒童數量的減少意味著她學校的嬰兒和幼兒入學人數減少。新冠疫情帶來的社會和經濟斷裂讓這個問題達到頂點，迫使她把重點轉向了另一個人數更多的學生群體：老年人。 在她位於中國東部城市濟南的教育中心，她現在為老年人開辦歌唱、舞蹈、音樂和藝術課程。她為她的學生們組織活動和教育旅行。李女士說，與要放寒暑假的學齡兒童不同，老年人全年都在上課。而且每個課程都滿員。 「最大的經濟是銀髮經濟，」36歲的李女士說。「這個市場比兒童市場更大。」 中國社會的老齡化預計將在未來幾十年使世界這個第二大經濟體失去活力。但人口結構變化的不利影響對面向兒童的中國企業來說已經很明顯。許多這些企業正在縮減業務或改變方向。 李冬梅（音，圖右）曾接連經營過幾家幼稚園和幼兒學校。Gilles Sabrié for The New York Times 「最大的經濟是銀髮經濟，」現年36歲的李女士說。「這個市場比兒童的市場更大。」Gilles Sabrié for The New York Times 為中國嬰兒生產配方奶粉的乳製品公司現在正在為老年人研製奶粉。曾經營幼稚園和學前班的業主們正在關閉設施，改為開辦老年護理中心。一家曾為父母製造跟蹤年幼孩子的設備的科技公司，現在正在設計讓成年子女能密切關注年邁父母的產品。 2022年，中國人口自1961年以來首次出現了萎縮。去年的死亡人數再次超過了出生人數，60歲及以上的老年人口超過了 2.9億，佔到了中國人口的20%。據中國國家衛生健康委員會估計，中國的老年人口將在2035年前後增長到4億多。 為應對人口老齡化的問題，中國已在上週五宣布批准了提高法定退休年齡的計劃，這是自20世紀50年代以來第一次提高退休年齡。 中國近年來已在試圖避免人口危機。2016年，中國全面取消了獨生子女政策，並提出了一系列鼓勵人們多生孩子的激勵措施。但中國最近的經濟困境讓年輕人有更多理由擔心他們能否負擔得起更大的家庭。 一個擔心是，嬰兒數量減少會導致勞動力減少，從而削弱政府的稅收收入，增加醫保和養老金的壓力。 中國國務院在2021年的一份指導意見中呼籲「積極培育銀髮經濟」，發展「老年友好型社會」。 曾經營幼兒教育、後來關閉那些學校的李女士現在為老年人提供各種課程，包括如何像時裝模特那樣走T台。李女士說，她還開設了製作短片的課程，教學生們如何當網紅。 國有企業新疆天潤乳業為將重點轉向為中老年消費者生產奶粉，去年收購了一家規模較小的競爭對手。 瑞士食品和飲料製造商雀巢去年宣布關閉在愛爾蘭的嬰兒配方奶粉廠時，給出的理由包括中國的出生率急劇下降。雀巢和中國的乳製品企業已推出了有益於老年人健康的特製奶粉產品，包括防止肌肉萎縮、改善睡眠和幫助消化。 中國主要的乳製品企業伊利集團正在通過電視廣告推銷其針對老年人的產品。在一則廣告中，一對年輕夫婦購買了不含蔗糖的特製奶粉，作為春節禮物送給親戚。 張友嵐（音）曾是一名幼稚園教師，現在一家養老院教唱歌。Gilles Sabrié for The New York Times 自2018年以來，中國養老機構的數量翻了一番。Gilles Sabrié for The New York Times 不僅是牛奶。中國網路安全公司360安全科技自2013年以來一直為兒童生產智能手錶，讓父母能聯繫孩子，跟蹤他們的行蹤和互聯網使用情況。 2019年，這家公司推出老年人智能手錶時給的理由是「老齡化社會已經到來」，這種智能手錶有血壓和心率監測、讓擔心老人的家庭成員追蹤老人的位置，以及一鍵緊急呼叫等功能。 澳洲墨爾本莫納什大學的經濟學副教授史鶴凌說，老年人市場的規模不斷增長，迫使曾經以兒童及其父母為消費對象的中國公司行動起來。 「它們別無選擇，」他說。 2023年，中國的出生人口下降到了900萬，比上一年降低了約6%。據中國的教育部，學齡前兒童數量驟降了近12%。 去年，張友嵐（音）應聘了西安一條招聘幼稚園教師的廣告。她去面試時發現，那家機構並不是幼稚園，而是養老院。 張女士曾是一名幼稚園教師，她被告知，之所以將招聘的職位描述為幼稚園教師，是因為很多職責是一樣的。她說，她的新工作與以前的工作相似：她負責帶一個唱歌跳舞班，還教授手工藝。她把學生吃午飯的照片發給他們的監護人，通常是他們的成年子女。 張女士說，她已注意到幼稚園正在關門。據中國教育部的數據，中國有2萬多所幼稚園在2022年和2023年關門，從事幼兒教育的人數去年下降了5%。 相比之下，老年護理行業正在蓬勃發展。自2018年以來，中國的養老機構數量已翻了一番。 「養老院的前景比幼稚園好，」張女士說。「老人越來越多，孩子越來越少。」 蔡浩（音）2018年在石家莊開了一家母嬰用品店。他的店最初經營的是嬰幼兒服裝和鞋類。 中國實施二胎政策後的幾年裡，新生兒數量一度激增，但很快就不再增長。新冠疫情也影響了來店購物的客流。 「顧客沒有了，」蔡先生說。「沒有孩子，顧客就沒有理由來這裡買東西。」 幾年前，開始有顧客詢問他的店裡是否有老年人奶粉。蔡先生覺得進點也沒啥，於是開始備貨。老年人奶粉的銷量不錯，於是他增加了不同的品種，包括適合糖尿病患者的和適合高血壓患者。 蔡先生說，他從未做出過要針對老年客戶的戰略決定，但他現在約10%的銷售來自老年人乳製品。 他還說：「誰不想能多賣點呢？」 隨著中國的老年人口預計將在2035年前後增長到4億以上，企業正在將重點轉向老年消費者。Gilles Sabrié for The New York Times Gilles Sabrié for The New York Times"
    },
    {
        "name": "「垃圾時間」為何在中國網路流行",
        "url": "https://cn.nytimes.com/business/20240918/china-economy-garbage-time/zh-hant/",
        "text": "在籃球和其他體育運動中，「垃圾時間」指的是比賽接近尾聲時乏善可陳的時段，一支球隊遙遙領先，翻盤不可能發生。球隊把最好的球員換下，比賽無力地走向不可避免的結局。 在互聯網受到嚴格審查的中國，一些作者重新利用「垃圾時間」這個詞，間接描述這個國家在人們眼中的衰落。今年夏天，隨著青年失業率飆升至17%以上，「垃圾時間」在中國社群媒體上成為一個流行的略語，用來形容對疲弱經濟的絕望感。 去年，一些關於歷史垃圾時間的評論開始出現在部落格文章和中國知名新聞網站的觀點文章中，其中一些是用筆名發表的。它們審視過去的政權和王朝，被廣泛理解為對中國政治和經濟制度的隱晦批評。它們出現時，有關經濟的討論——甚至是對執政共產黨經濟政策的錯誤讚美——正變得越來越敏感。 6月，江蘇淮安的一個招聘會。今年夏天，中國的青年失業率飆升至17%以上。Agence France-Presse — Getty Images 這些評論並沒有為人所忽視。 一些文章被撤下，隸屬於政府的學者和新聞媒體紛紛表示垃圾時間是一個錯誤的概念，歪曲了政治和經濟理論。北京的黨報《北京日報》在社論中說，讀者不應該「為幾句別有用心的鼓吹煽動，就陷入自怨自艾」。 下面我們來看看這場風波到底是怎麼回事。 一些作者在中國和其他地方看到了更早的垃圾時間。 有評論表示，歷史上各個時期都有統治者由於集權、拒絕自由貿易或失去公眾信任而陷入垃圾時間。有些人甚至認為，任何不是資本主義民主國家的社會都註定要失敗。 一些人考察了其他國家控制的經濟體。11月的一篇文章說，蘇聯自存在以來一直處於垃圾時間。文章引用了一位倡導自由市場、反對社會主義的奧地利哲學家的言論，認為蘇聯的計劃經濟和不民主的政府使其崩潰不可避免。 也有人著眼於中國歷史。2月的一篇評論文章認為，14世紀明朝的第一位皇帝朱元璋壟斷權力、推行孤立主義貿易政策和嚴刑峻法，使整個276年的政權陷入了垃圾時間。文章將這種失敗與18世紀和19世紀工業革命期間英國經濟的繁榮進行了對比，將英國的成功歸因於殖民主義和自由貿易政策。 明朝開國皇帝朱元璋。一篇評論文章認為，他讓這個持續276年的政權完全成為歷史的垃圾時間。Pictures From History/Universal Images Group, via Getty Images 去年12月，一篇關於中國最後一個王朝清朝的公眾號文章認為，清朝的「垃圾時間」始於1901年，也就是清朝滅亡之前10年。這位作者寫道，在位的慈禧太后在外國軍隊鎮壓了她支持的農民起義後出逃，公眾對領導人失去了信心，問題就開始了。 這篇博文說，雖然清政府以前也遭受過失敗，但這是第一次被公眾廣泛感受到的失敗。結果，它打破了人們普遍認為這個王朝仍在崛起的看法。 關於垃圾時間的作品暗含著對政府的質疑。 儘管這些評論沒有提到現代中國或共產黨，但專家們說，它們含蓄地挑戰了中國的威權治理和國家控制的經濟。從這個意義上說，它們是中國文學傳統的一部分，知識分子通過歷史寓言來批評統治者，以避免審查。 「真正的論點、問題的關鍵實際上是關於中共的合法性，」加州大學柏克萊分校研究互聯網自由的研究員蕭強表示，他追蹤了圍繞垃圾時間的一些討論和審查。 都柏林聖三一學院研究中國歷史的助理教授伊莎貝拉·傑克遜說，垃圾時間的概念以及社會在沒有自由貿易等經濟概念的情況下將不可避免地崩潰的觀點，與中國政府倡導的馬克思主義的歷史必然性觀點相矛盾。馬克思主義認為，通過階級鬥爭，所有社會最終都將從資本主義過渡到社會主義，再過渡到共產主義。 7 月，中國最高領導人習近平在北京舉行的中國共產黨政策會議上的畫面。Tingshu Wang/Reuters 傑克遜還說，這些評論似乎更多是為了提出一個特定的論點，而不是準確地描繪歷史。她說，將整個明朝視為垃圾時間，是對一個在鼎盛時期曾極為繁榮的朝代的過度簡化。別的不提，明朝的文學蓬勃發展，航海家曾七次前往東非和波斯灣等地區進行大規模貿易和外交探險。 不過，她說，「你可以看到，很多被歌頌的事情並沒有真正惠及普通人。」 中國官方稱這個詞是惡意的。 這個詞在網上的流行程度似乎在7月達到了頂峰，當時中國高層官員即將召開會議，確定中國經濟發展方向。許多經濟學家曾呼籲中國經濟增長從投資拉動型轉向消費支出型，但會議結束時，幾乎沒有跡象表明中國將對基本政策進行反思。 當官方媒體試圖讓中國公眾對這次會議感到興奮時，一些媒體和評論員指責那些使用「垃圾時間」的人播下悲觀情緒，將西方價值觀理想化。前新華社記者明金維說，這個概念是由一小群「小資產階級知識分子」創造出來的。 學者們也加入進來。在畢業典禮上的演講中，北京大學光華管理學院院長劉俏告誡學生們不要陷入「敘事陷阱」，比如垃圾時間，這些陷阱可以用來扭曲事實，影響人們的行為，並對經濟產生負面影響。 7月，在北京的餐廳就餐。許多經濟學家呼籲轉向消費支出。Greg Baker/Agence France-Presse — Getty Images 北京人民大學重陽金融研究院院長王文在一個政府下屬的經濟網站上寫道，這個概念比「躺平」的趨勢更惡毒。在「躺平」風潮中，中國年輕人提倡安逸而不是忙碌的生活。他說，垃圾時間的論點鼓勵不作為，「完全否定當下中國的發展狀況。」 王文承認，這個詞的流行反映了更廣泛的焦慮，表明需要進行緊急的變革，提振經濟，緩解人們的擔憂。 他寫道，如果人們能夠感覺到自己的生活得到改善，「自然而然那些假冒偽劣概念的毒害性就會無所遁形」。"
    },
    {
        "name": "日本告別超低房貸利率時代",
        "url": "https://cn.nytimes.com/business/20240905/japan-mortgage-rates/zh-hant/",
        "text": "多年來，日本的抵押貸款幾乎是零成本的。房主們正在為這種情況的改變做準備。 自上世紀90年代中期以來，日本央行一直將基準利率維持在接近於零的水平。因此，許多購房者已經習慣了為浮動利率抵押貸款支付0.3%至0.4%的利率，為長期固定利率抵押貸款支付略高於1%的利率。 美國的房貸利率目前徘徊在6.5%左右，MFS的高管鹽澤崇說，美國購房者「看到這樣的利率可能會感到震驚。簡直就像免費的。」MFS運營著一家頗受歡迎的日本抵押貸款比較網站。 但日本的中央銀行已經宣布結束零利率時代。日本銀行在3月和7月上調了利率，並表示計劃繼續加息。 在美國，抵押貸款通常採取30年期固定利率，而在日本，大多數住房貸款的利率是隨基準浮動的。分析人士預測，利率將在未來兩年內達到1%，然後進一步上升。對一些日本房主來說，這將意味著月供大幅增加。 因此，預計家庭將設法削減其他支出——這種轉變可能會拖累日本經濟，過去一年，由於家庭支出疲軟，日本經濟已經步履蹣跚。 鹽澤崇說，利率上升的前景讓房主們感到不安。「我們已經近20年沒有加息了，所以這引起了騷動，」他說。 米本香織和丈夫英孝（音）以及他們的兒子在東京的家中。他們搬進了一套更大的公寓，並獲得了一筆0.325%的浮動利率貸款。Noriko Hayashi for The New York Times 她找到了更大的公寓和更低的貸款。 米本香織（音）是東京一家半導體相關公司的會計，32歲那年，她計算了一下自己一生中在房租上花了多少錢。她決定要買自己的房子。 米本的第一套公寓是兩居室，位於東京市中心，靠近日本建築師隈研吾設計的一個火車站，價格並不便宜。花費超過50萬美元，是她當時年薪的八倍多。 儘管如此，她認為這是值得的——貸款基本上是免費的。 她聯繫了一家網上銀行，獲得了0.527%的浮動利率貸款，沒有首付，月供大約是1500美元。 那是五年前的事了。米本香織現在已經結婚，有一個兩歲的兒子。她要賣掉自己的公寓，搬進同一幢樓裡的一套更大的公寓。為了買新公寓，她去了另一家銀行，獲得了一筆浮動利率貸款，目前利率為0.325%。 在這個過程中，米本開始在Instagram上分享她作為借款人的經歷，提供建議，希望為像她這樣的人揭開購房的神秘面紗。如今，她密切關注著有關日本央行的消息。 如果利率上升到1%左右，「我認為這不會給我們的生活帶來太大壓力，」她說。「但如果上升到2%，我就會開始想，『等一下……』」 日本央行今年決定進行17年來的首次加息，部分原因是相信消費者能夠應對抵押貸款等方面的衝擊，因為日本許多大公司最近都大幅加薪。 一些專家對此並不確定。在消費回升的推動下，日本經濟在4月至6月季度增長0.8%，但此前工資增長落後於通膨，日本經濟長期處於支出疲軟的狀態。 年長的房主可能有儲蓄來緩衝更高的利率。穆迪分析駐東京的高級經濟學家斯特凡·安格裡克表示：「受影響的是有抵押貸款的年輕家庭。」 「人們說這只是一個很小的增長，但幾十年來，日本的經濟增長和通貨膨脹都非常低，」他說。「整體經濟在小數字規模上運作。」 事實上，一些房主表示，超低利率是他們選擇在日本買房的主要原因。 在東京擔任英語教師的美國人拉里·凱利說，七年前，他從一家日本銀行獲得了一筆34年期固定利率貸款，利率為1.25%，於是他在38歲時停止租房，買了自己的房子。 如今，他在東京西部擁有一套三居室的住房，月供約為450美元。 凱利說，當他告訴在美國的親戚自己買了房子時，他們開玩笑說，他搬到日本後，偷偷變成了富人。「不，你不必很有錢才能在這裡買房子，」凱利回憶自己這樣告訴他們。 日本的大多數抵押貸款都是浮動利率，預計今年將達到0.5%，然後進一步上升。Noriko Hayashi for The New York Times 每個人都想知道：央行會怎麼做？ 雖然沒有跡象表明利率上升導致新房購買量大幅下降，但日本房主已經開始感到不安。 2022年央行宣布將調整政策，允許長期利率上升，當時抵押貸款比較網站Moge Check因流量激增而崩潰。 該網站由鹽澤所在的公司經營，他說工程師們已經提高了網站伺服器的容量。 7月31日，當日本央行上調利率時，Moge Check網站的訪問量翻了一番。鹽澤說，他收到了大量抵押貸款持有人的諮詢，他們擔心銀行的決定會影響他們的利率。 他說，總的來說，日本人非常不喜歡貸款。這種厭惡情緒在一定程度上是老一輩人傳給年輕購房者的，這些老人們還記得當年的利率要高得多。 在20世紀80年代末，日本的房地產和股票市場價格飆升，房主在某些時候要面臨8%以上的抵押貸款利率。當資產價格泡沫在20世紀90年代初破裂時，日本經濟放緩，焦慮的家庭開始增加儲蓄。 鹽澤說，他擔心更高的抵押貸款利率可能會影響房主的信心，他們已經傾向於在其他購買上節省開支，以便儘快償還抵押貸款。 「如果你把錢用在提前償還貸款上，就不會把錢花在其他地方，」鹽澤說。他還說，這是利率上調可能給經濟踩剎車的一些不太明顯的方式之一：房主的消費心態出現「凍結」。 許多日本人不願貸款，這種情緒是老一輩人傳下來的。在20世紀80年代末開始的房地產泡沫期間，抵押貸款利率超過了8%。Noriko Hayashi for The New York Times"
    },
    {
        "name": "中國重振經濟為何這麼難",
        "url": "https://cn.nytimes.com/business/20240903/china-economy-consumption/zh-hant/",
        "text": "2004年，隨著中國經濟逐漸成為一股全球力量，一組研究人員開始在全國範圍內進行調查，詢問中國人的財務狀況是否比五年前更好。 在五年後的調查中，認為自己更富有的比例有所上升，2014年再次攀升，達到77%的高點。 去年，當受訪者被問及同樣的問題時，這一數字降至39%。 這項名為「在今日中國領先一步：從樂觀到悲觀」的調查反映了一個新的現實。中國經濟正面臨著對外開放經濟40多年以來從未經歷過的危機。新冠疫情後的反彈本應使經濟恢復生機，但看起來更像是雷聲大雨點小。 幾年前，中國政府決心讓經濟擺脫對過熱房地產市場的依賴。房地產市場支撐著中國家庭的儲蓄、中國銀行業和地方政府的財政。現在，該行業陷入了危機。開發商倒閉了，留下了巨額債務、一系列投資失敗、未售出的公寓和工作崗位的流失。 本已經傾向於大量儲蓄的中國消費者變得更加節儉。忍受了嚴厲抗疫措施嚴重影響的企業削減了工資，縮減了招聘規模。數以百萬計的大學畢業生進入就業市場，卻面臨著重重困難和暗淡前景。中國的人口已經連續兩年減少。在一個大多數人只知道經濟會快速增長、生活條件會改善的國家，信心正在削弱。 多年來，地方政府大舉借貸用於建築項目，為建築業創造了就業機會和需求。Qilai Shen for The New York Times 2006年，雪莉·楊（音）在中國西南部的四川省開始做生意，製作商店招牌、廣告牌和海報。幾年之內，當地公司下了很多訂單，雪莉·楊有了16名員工，印刷機晝夜不停地運轉。 但她說，新冠疫情之後，該業務始終沒有完全恢復。今年夏天，本已低迷的需求進一步惡化；7月的銷售額比去年同期下降了70%。雪莉·楊說，感覺每個行業都在掙扎，沒有人在花錢。 雪莉·楊現在只剩下六名員工，其中許多人整天都在刷手機，因為沒有足夠的工作。 「這就是開業以來最難的一年，」她說。 被中國當局視為經濟增長重要推動力的消費支出在整個經濟中依然疲弱。 中國最大的電子商務公司阿里巴巴表示，其國內在線購物業務的銷售額在春季下降了1%。根據娛樂數據提供商貓眼的數據，中國夏季電影票房比去年下降了近一半。美國農業部今年8月預測，由於經濟壓力，中國消費者將減少購買豬肉，轉而購買更便宜的牛肉。 一些外資企業曾經急於進入中國，以趕上中國經濟上升的浪潮，現在它們都在縮減開支。上個月，法國奢侈品集團路威酩軒旗下的化妝品零售商絲芙蘭宣布，由於「市場充滿挑戰」，該公司正在裁員。IBM將關閉在中國的兩個研發中心。 消費者信心下降在整個經濟中都很明顯。Ng Han Guan/Associated Press 政策制定者試圖做出回應時也受到阻礙，因為他們不能依賴於過去行之有效的主要解決方案。多年來，地方政府借錢進行大肆開發的項目使人們繼續工作，建築業蓬勃發展——儘管實際並不需要那麼多基礎設施。 這些借款通常是通過不透明的融資管道，債務已激增至7萬億美元以上。由於投資者已對中國的金融體系感到不安，為並無實際需求的基礎設施大舉借貸的日子不太可能很快重現。 中國政府已經通過限制獲取有關市場和經濟的數據發出了警告。去年，當青年失業人數達到歷史新高時，它暫停發布青年失業數據。今年，它重新開始發布這些信息，採用了一種新的方法，降低了數據。 為了平息關於重大經濟危機的討論，官員們警告一些經濟學家不要公開將中國的問題與上世紀80年代由債務推動的日本房地產泡沫破裂相提並論。日本房地產泡沫破裂拖累了日本經濟數十年。 然而，中國的債務問題很難被忽視。 儘管房地產行業的崩潰造成了很大的附帶損害，但由於中國嚴格控制的金融體系，破產的風險被降到最低。危險在於，政府可用於防止事態惡化的財政資源可能會減少。 「這場財政危機的後果是增長放緩，」投資銀行法國外貿銀行亞太地區首席經濟學家艾麗西亞·加西亞-埃雷羅說。 新冠疫情後的預期反彈更多的是雷聲大雨點小。Qilai Shen for The New York Times 經濟的不確定性使得中國儲戶和外國投資者都在爭先恐後地尋找安全的投資場所。房地產價格繼續下跌，與包括美國、日本和印度在內的幾乎所有其他主要國家相比，中國股市的表現都不夠好。 外國基金在2024年成為中國股票的凈賣家，這將是自十年前有數據以來首次出現年度資金外流。自今年年初以來，約有180家中國公司的股票從一個重要的股票市場指數中被剔除，減少了中國公司在全球基準中的存在。 投資者紛紛退回到安全的中國債券市場，推高了價格，壓低了收益率。但即便如此，也有潛在的風險。收益率大幅下跌，以至於中國央行現在擔心，如果未來利率上升，銀行可能會受到衝擊。 中國投資者還大舉買入黃金，推動金價創下歷史新高。 中國曾預測其經濟今年將增長5%左右，比大多數主要經濟體的增速都要快，儘管這一預測現在可能存在疑問。創紀錄的出口激增以及向世界傾銷電動汽車、電池和家用電器推動了中國的經濟增長，但由此導致的供應過剩也削弱了高科技製造業的盈利能力，中國曾希望高科技製造業能夠減輕其從房地產主導的增長模式轉型帶來的痛苦打擊。此外，這也招致越來越多主要貿易夥伴的反對。 中國方面則淡化了對經濟的擔憂。今年4月，中國宏觀經濟研究院對外經濟研究所室主任金瑞庭在官方媒體發表的一篇評論文章中表示，西方媒體和政客繼續「拿中國經濟短期波動數據大做文章」，同時「片面誇大中國經濟存在的問題挑戰」。 但根本問題依然存在。 數以百萬計大學畢業生面臨著黯淡的就業前景。Tingshu Wang/Reuters 對於大量的年輕人來說，沒有足夠的工作。7月，中國16至24歲年輕人的失業率從6月份的13%躍升至17%以上。 今年夏天，學習審計專業的溫妮·陳（音）在中國東南部城市南昌畢業。她在3月參加了公務員考試但失敗了，每個職位都需要與數百名申請者競爭。 她開始尋找私營部門的工作。溫妮·陳通過一個求職應用給1229家公司發了信息，申請了會計、電子商務、社群媒體等行業的119個職位。她說，經過幾十次面試，她得到了一些工作機會，但條件都很「離譜」。 其中一份工作的起薪是每月約2700元，她認為這太低了，無法維持生活。另一家公司為她提供了一份工作，但表示她必須在公共假期工作，並且不能調休。她還得到了一個化妝師的職位，但在得知自己實際上要在夜總會上班後拒絕了。 溫妮·陳說：「感覺就是現在畢業的大學生太多了，人太多了但是工作太少了，」她說她很多同學都沒有工作。「經濟不景氣。」"
    },
    {
        "name": "中國科技公司能在矽谷找到立足之地嗎",
        "url": "https://cn.nytimes.com/technology/20240830/china-venture-capital/zh-hant/",
        "text": "7月下旬的一個週六傍晚，在矽谷一座豪宅鬱鬱蔥蔥的花園裡，100多人參加了一場盛大派對。做東的是中國電商巨頭阿里巴巴的前首席執行官衛哲，他現在是一名風險投資人。大多數客人身穿白衣，派對給他們準備了巴拿馬帽，在加州明媚的夕陽下，模特們在鋪著白布的大圓桌之間走著貓步。 許多來賓都是中國科技行業的現任或前任投資者或企業家。與今夏在矽谷舉行的許多類似聚會一樣，他們的談話圍繞著三個主題：他們對中國缺乏信心；人工智慧在美國帶來了多少機會；以及他們如何才能參與到太平洋這邊的賽道。 中國的科技專業人士正前往矽谷尋找他們認為在中國再也找不到的機會。隨著越來越多的企業將目光投向國外尋求增長，中國企業正在掀起「出海」浪潮，他們也是其中一部分。 隨著中國經濟持續低迷，投資者和企業家正在尋找下一個中國。近年來，政府打壓民營企業，發出了不祥的信號，讓他們覺得自己不受政府歡迎。中美之間緊張局勢的加劇，使得有國際野心的中國企業在經營上遭遇了很多困難。東南亞、中東和非洲都有機會。但只有一個市場的規模和潛力可以與中國相比。那就是美國。 上個月在北京舉行的小米新智慧型手機發布會。Michael Zhang/Agence France-Presse — Getty Images 最急於採取行動的是風險投資家。過去，他們能夠從美國大學捐贈基金、退休養老金和富有的個人管理的基金中籌集資金，然後將這些資金投資於中國的初創企業。他們推動了中國科技產業的崛起，支持了阿里巴巴、百度（互聯網搜索）、小米（智慧型手機）和滴滴（叫車服務）。當這些公司上市時，風險資本投資者獲得了豐厚的回報。 他們也是目前處境最尷尬的群體。北京和華盛頓都不希望這些人投資人工智慧、量子計算和半導體等尖端技術。兩國政府都令他們支持的公司難以在紐約上市出售股票，而這正是他們的主要變現途徑。 「我們曾經享受兩個世界的好處，」一位在兩國工作了幾十年的風險投資家說。「現在我們落得兩頭空。」 我採訪的14位中國風險投資家和企業家都在矽谷工作，或者正打算搬到那裡。他們中的大多數人要求匿名，因為他們不想引起北京或華盛頓的注意。 當我們在帕洛阿爾托見面時，其中一人對我說的第一件事就是，她在中國的職業生涯結束了，她很沮喪。近三年來，她一筆生意也沒做成。她計劃把重點放在矽谷，但還需要在中國待一段時間，給一些項目收尾。 另一位在過去10年裡很少來美國的投資者告訴我，她將在兩國之間來回跑，同時尋找機會，支持美國的初創企業。 2018年，阿里巴巴聯合創始人馬雲在上海。Aly Song/Reuters 第三位投資者是今年搬到矽谷的，他最有決心安頓下來。他說，他正在出售自己在中國的投資，或者解散他在中國的公司。他說，他在那裡不再感到安全，因為政府把企業家關進監獄，有時還對民營企業處以巨額罰款。 他說，大多數跟他情況差不多的人都不願意完全離開中國，到語言和文化完全陌生的外國重新開始。他還說，這對他來說很困難。 人脈廣泛的人力資源專家湯姆·張（音）曾在矽谷的幾家大型科技公司工作，他表示，自去年以來，他會見了許多來自中國的投資者。 「他們完全失去了方向，像蒼蠅一樣飛來飛去，不知道下一步該投資什麼，」他告訴我。 毫無疑問，這些人屬於特權階層。為了與他們見面，我參觀了不少豪宅。一所房子坐落在洛斯加托斯的山頂上；我的優步司機在駛入長長的私人車道時吹了一聲口哨表示驚嘆。然後，在把自己那輛不起眼的SUV停在一輛紅色法拉利、一輛特斯拉Cybertruck以及幾輛奧迪和寶馬前面時，他輕聲笑了起來。還有衛哲的派對，一位參加派對的人對我說，那是蓋茲比式的。 儘管如此，這群富人的挫敗感反映了科技世界的一個重大轉變：以美元計價的風險投資基金的融資管道破裂，以及推動中國科技增長的市場經濟驅動模式的消亡。這一轉變的背後是中國領導人習近平對中國科技產業的願景：由政府主導，實現民族自強。 這種做法對中國推動創新及其與美國技術競爭的影響可能在未來幾年才會顯現出來。 但就目前而言，從個人層面看，這是對中國人才的浪費。整整一代投資者花了20年時間培育初創企業，塑造科技發展，卻無處施展才華。 這些變得無用武之地的中國投資者面臨的問題是，美國並不是一個歡迎他們的國家。 自2018年以來，美國政府加強了對中國技術的審查。一年前，拜登總統簽署了一項行政命令，禁止美國在可能有助於提升北京軍事能力的關鍵行業進行新的投資。 這讓矽谷的許多人對中國感到害怕。一位在矽谷創立了兩家基金的中國風險投資家告訴我，如果一家初創企業接受過與中國有聯繫的投資者的資金，那麼一些知名風險投資公司就不會再考慮這家企業。這使得創始人不願接受來自中國投資者的資金，因為他們擔心嚇跑後來的投資者。我採訪的其他人也證實了他的判斷。 只有迫切需要融資的初創企業才會接受中國投資者的資金。少數幾家與中國有聯繫的風投公司已經改頭換面，並煞費苦心地解釋說，所有合伙人都是美國公民，他們的資金主要來自中國以外。 一位資深投資者告訴我，一位創始人拒絕與他交談，即使他解釋說，他已經入籍美國幾十年了。這位投資者說，人們的行為格外謹慎。 但這並不能阻止一些風險投資家將矽谷視為樂土。那位在矽谷創立了兩個基金的投資者說，他們仍然抱有一些渺茫的希望。他還說，他們可能無法找到下一個阿里巴巴，但他們可能會找到一些機會，投資可能成功的小型初創企業。 總歸是聊勝於無。"
    },
    {
        "name": "非洲債務危機的潛在「災難性影響」",
        "url": "https://cn.nytimes.com/business/20240829/african-debt-crisis/zh-hant/",
        "text": "今年夏初，新的增稅政策在肯亞引發了持續數週的致命騷亂，隨後，總統威廉·魯托宣布將改變政策。他放棄了自己提出的金融法，然後改組了內閣。 上週，該國政府再次改變了態度。新任命的財政部長宣布，將重新推出一些之前放棄的增稅措施。 魯托政府正拚命試圖增加收入，以償還數十億美元的公共債務，避免貸款違約，即使關鍵的公共援助和服務正被削減。 非洲各國政府都面臨同樣的困境。 截至去年年底，非洲大陸的外債總額已超過1.1萬億美元。據非洲開發銀行集團稱，20多個國家存在過度舉債或面臨高債務風險的情況。大約有9億人生活在利息支出高於醫療保健或教育支出的國家。 在發展中國家，巨額債務一直是普遍問題，但目前的危機被認為是迄今為止最嚴重的一次，因為債務數額巨大，而且外國債權人的數量和類型都大幅增加。 而在非洲這個充滿潛力和危險的大陸，債務幾乎給一切籠罩上了陰影。 剛果民主共和國的一個猴痘治療中心。許多非洲國家背負的巨額債務使得用於醫療保健等服務的資金減少。Guerchom Ndebo/Agence France-Presse — Getty Images 這樣一來，為這個星球上最年輕、增長最快的人口創造就業機會的投資資金會減少；用於應對新冠或猴痘等潛在流行病的資金會減少；人們吃飯、住房和受教育的資金會減少；應對氣候變化破壞性影響的資金也會減少，氣候變化可能使大片土地無法居住，迫使人們遷移。 巴黎經濟學院金融促發展實驗室和哥倫比亞大學政策對話倡議組織的一份新報告警告說，如果不採取任何措施幫助各國應對金融危機，「一波破壞穩定的債務違約將最終嚴重破壞綠色轉型的進程，給整個世界帶來災難性影響。」 與此同時，經濟停滯，加上政府腐敗和管理不善，使許多非洲國家更容易發生殘酷戰爭、軍事政變和反政府騷亂。 在外債高達400億美元的奈及利亞，不斷上升的通貨膨脹和大範圍的饑荒在本月引發了一系列暴力反政府抗議活動。該國2.2億人口中，有40%生活在極端貧困中。然而，政府收入的三分之一以上用於支付公共債務的利息。 奈及利亞約拉市的中央市場，這個國家正在經歷通貨膨脹水平的上升。Finbarr O'Reilly for The New York Times 烏干達欠下了120億美元的外債，7月，當地爆髮針對腐敗的示威活動。在外債總額高達350億美元的肯亞，一些抗議者表示，在最新的增稅消息傳出後，他們準備再次遊行。 在許多非洲國家，過去十年的人均收入為零增長。債務危機導致許多貨幣貶值，進一步削弱了購買力。 新冠病毒大流行和俄羅斯入侵烏克蘭造成的一系列經濟衝擊加劇了債務危機。食品和能源價格飆升，而政府金庫裡的錢卻在減少。富裕國家的央行通過提高利率對抗通膨的舉措導致借貸成本迅速攀升。 不過，問題不僅在於肯亞和奈及利亞等國借了多少錢，還在於它們從誰那裡借錢。 近幾十年來，潛在貸款人數量激增，包括數以千計的私人債券持有者和一個重要的地緣政治新參與者：中國。 為擴大自己的影響力，對抗美國和歐洲的影響，中國已成為世界上最大的國家貸款機構，為發展中國家的道路、港口、橋樑、機場、發電廠、電信網路和鐵路提供融資。 許多國家對西方貸款機構或國際貨幣基金組織規定的貸款條件感到不滿，迫切希望找到其他融資來源。與中國達成的協議往往沒有環境、財政或人權方面的限制，不過它們更加不透明，因此外界很難評估。 奈洛比高速公路是中國在肯亞援建的基礎設施項目之一。Thomas Mukoya/Reuters 根據聯合國貿易和發展會議的數據，中國目前在肯亞、奈及利亞和烏干達的雙邊借款中分別佔到73%、83%和72%。 美國國家亞洲研究局的報告發現，在過去20年裡，非洲五分之一的基礎設施項目由中國資助的，三分之一的項目由中國公司承建。 其中一些項目——比如肯亞奈洛比和蒙巴薩之間的鐵路——已經變成了腐敗和失誤的展示。許多這樣的大型基礎設施項目永遠不會產生足夠的收入，來抵消成本。 經濟狀況和貸款償還前景已經惡化，但中國一直不願提供債務減免。相反，它仍然期待得到還款，通過延長貸款置換和展期，最終推遲了清算的日子。 例如，贊比亞在2020年違約後，花了近四年時間才達成貸款重組協議，主要原因是該國最大的單一債權國中國的反對。 私人債券持有人和債權人數量的大幅增加，使解決債務危機的努力進一步複雜化。 肯亞總統威廉·魯托在6月爆發致命騷亂後撤回了增稅提議。但上週，他的財政部長表示，將重新引入其中一些增稅措施。Haiyun Jiang for The New York Times 麻薩諸塞州立大學阿姆赫斯特分校的經濟學家賈亞蒂·高什說，2010年代，國際貨幣基金組織和世界銀行鼓勵貧窮和中等收入國家接受華爾街，尋求海外私人貸款。當時利率極低，投資者在尋找收益更高的項目，發展官員希望各國能夠利用一個新的巨大資金來源。 其結果是，尋求獲得政治支持或為發展融資的政府借貸過多，而尋求收益的債權人放貸過多。 當利率突然上升時，各國被迫以高成本獲得新的貸款，以償還它們以前借的錢。 投資者還能夠向陷入困境、有時處於違約邊緣的國家施加成本高昂的貸款條款，比如更高的利率，也就是所謂的風險溢價。肯亞政府為償還6月份到期的20億美元國際債券支付了超過10%的利息。 由於產出崩潰、就業枯竭、通貨膨脹和貧困加劇，負債已超出承受能力的國家最終將經歷嚴重的經濟和社會痛苦。世界銀行首席經濟學家英德米特·吉爾說，系統性問題在於，同樣是做出了錯誤決定，發放過多信貸的放貸機構通常不會受到財務上的懲罰。 一名示威者在烏干達坎帕拉的反腐抗議活動中被拘捕。Isaac Kasamani/EPA, via Shutterstock 「你得到風險溢價是有原因的，」吉爾在談到貸款機構時說。他還說，如果它們不消化損失，就會發放更多魯莽的貸款。「這是該系統運作方式的一個主要弱點。」 債務積壓使各國無法進行能夠使其經濟穩定並得以償還貸款的投資。 原本用於經濟發展的資金最終被抽走：國際貨幣基金組織和世界銀行等國際機構提供的緊急貸款被用來償還外國私人債權人或中國。 在肯亞，中央銀行6月宣布，私人債權人將從一筆世界銀行的貸款中獲得五億美元。 正如發展融資實驗室的報告所總結的那樣，「國際社會目前為發展中國家的貸款提供的資金最終會『漏』出去，用於償還其他債權人。」"
    },
    {
        "name": "川普利用反華情緒爭取密西根選民",
        "url": "https://cn.nytimes.com/usa/20240828/vance-trump-michigan-china-gotion/zh-hant/",
        "text": "在過去兩年裡，密西根州中部的一個鄉間小鎮捲入了一場內戰，因為一家來自中國的電動車電池公司計劃投資24億美元在這裡建廠。 週二，當川普競選團隊試圖利用反華情緒和人們對密西根電動車行業未來的擔憂謀取政治利益時，當地的憤怒與總統政治發生了衝突。 圍繞電池工廠的爭鬥，把位於大急流城以北約100公里的格林查特鎮變成了中國在美投資的最新戰場。當地居民對這家工廠表達了各種擔憂，包括擔心它會被中國用來監視美國人，會污染當地環境等。 圍繞中國公司國軒高科的爭吵，導致該城多次召開群情激憤的市政廳會議，去年11月的選舉中還把本鎮的董事會趕下台，並引發了圍繞該項目未來的訴訟。 密西根州是11月大選的一個關鍵搖擺州，《紐約時報》和錫耶納本月聯合進行的民調顯示，民主黨候選人、副總統賀錦麗領先共和黨候選人、前總統川普4個百分點。 在一個佔地60公頃的馬場（這裡的主人是「對國軒高科說不」運動的主要成員），川普的競選夥伴、參議員JD·萬斯指責賀錦麗是國軒高科落戶密西根的肇始者。2022年，賀錦麗投下了決定性的一票，使《通貨膨脹削減法案》得以通過，該法案包括數十億美元的新綠色能源補貼，並吸引了外國公司來美國落戶。 「賀錦麗不僅想讓中共在美國領土上建廠，還想拿我們納的稅給他們建廠，」萬斯在週二下午說。「民主黨人正在幫助中國從裡到外摧毀和取代我們的汽車業。」 當萬斯提到國軒高科時，現場約500名川普的支持者發出噓聲。其中一些人還穿著指責中國公司使用強迫勞動的襯衫。 據財政部估算，拜登政府期間在美國進行的清潔能源投資中，只有2%來自中國企業，其餘則來自美國公司或美國的盟友。 在代表俄亥俄州擔任參議員的短暫任期內，萬斯一直對中國持鷹派立場。他在2024年提出了一項打擊中國匯率操縱行為的法案，以及另一項確保納稅人資助的研究所創造的發明不能在中國等敵對國家進行生產的立法。 密西根州大急流城和鄰近的格林查特城民眾對國軒高科的建廠計劃表達了各種擔憂，包括擔心它會被中國用來監視美國人，會污染當地環境等。Jamie Kelter Davis for The New York Times 川普的對華言論也很強硬，在擔任總統期間對來自中國的出口產品徵收了高額關稅，並出於國家安全考慮，準備在美國的應用商店禁止TikTok。此後，他對TikTok的態度變得模稜兩可，稱如果當選的話，他將「拯救TikTok」。儘管持反華觀點，川普在擔任總統期間還是歡迎台灣的富士康到美國投資，富士康的大部分收入都來自它在中國的工廠。 在2018年，在為富士康在威斯康辛州投資100億美元建設液晶面板廠舉行的奠基儀式上，川普稱該項目為「世界第八大奇蹟」。然而，由於市場形勢的變化，建廠計劃後來擱淺，大部分規劃用地依舊處於未開發狀態。 萬斯決定介入國軒高科建廠之爭之前，川普又一次態度轉變，他在今年早些時候表示對外國投資持開放態度。在3月的講話和7月的共和黨全國大會的演講中，川普表示，他歡迎包括中國公司在內的外國企業在美國建汽車廠，只要這些工廠的員工是美國人。 「如果他們想在密西根、俄亥俄、南卡羅來納州建廠，可以使用美國工人，他們可以的，」川普在3月表示，並補充道，他們不能派中國工人來這些崗位。「如果這一點他們能接受，我們歡迎，對吧？」 國軒高科負責北美業務的副總裁查克·希倫在上個月的虛擬市政廳會議上對此表示贊同，暗示川普支持像國軒高科這樣的中國公司在美國落地。 就在上週，川普對該問題的態度再次發生轉變。他表示反對國軒高科項目，該項目得到了密西根州民主黨人的支持，包括州長格雷琴·惠特默，她稱讚這是該州的勝利。預計這家電池工廠將為該地區創造2000多個就業機會。 「國軒高科的工廠對密西根州和我們的國家都非常不利。它將使密西根人受制於北京的中國共產黨，」川普在社群媒體上寫道。「我百分之百反對！」 希倫在一份聲明中表示，他並非有意暗示川普支持國軒高科的設施，但他指出，該公司與川普政府有著良好的關係。他說，該公司正在推進自己的計劃。 「前總統川普上個月在大急流城發表講話時，支持中資企業將電氣化製造業迴流到本州和美國，」希倫說。「川普希望密西根人民和我們當地的經濟能夠從這些類型的工作中獲利，我們也希望如此。」 國軒高科從密西根州的戰略基金獲得了8億美元的州補貼，包括贈款和免稅。該公司還有資格從《通貨膨脹削減法案》中獲得稅收抵免。 代表美國製造商的「繁榮美國聯盟」估計，中國企業可能獲得與「綠色能源製造」投資相關的1250億美元的稅收抵免。國會中的共和黨人已經提出了立法，旨在阻止中國公司獲取這些稅收抵免。 圍繞國軒高科未來的爭論引發了關於環境、國家安全和當地經濟的爭論。 「對密西根來說，在這些新興行業創造就業機會非常重要，」密西根大學羅斯商學院教授埃里克·戈登表示。「問題是，我們是否應該向一家中國公司提供補貼，從而獲得這些工作崗位，還是有其他選擇？」 拜登政府對中國企業從2022年的氣候和稅法中受益表示擔憂，但官員們表示，該立法不允許他們將外國公司排除在稅收優惠之外。 賀錦麗的競選團隊沒有立即對萬斯對副總統的批評發表評論。 今年6月，美國外國投資委員會提議，將位於計劃中的國軒高科工廠附近的一處軍事設施列入清單，這將賦予投資審查委員會更大的權力來阻止外國交易。然而，該規定沒有追溯力，只能阻止國軒高科在該地區購買更多土地。 萬斯的話是在事先準備好的發言之後說的，但他沒有承諾如果川普當選，他可能會採取什麼措施來阻止國軒高科工廠的建設。 萬斯對記者說，「希望進展緩慢，讓我們能做點什麼。」 這場爭鬥使密西根州的格林查特鎮和周邊地區分裂，引發了鎮會議上的抗議活動，以及社群媒體上一場聲勢浩大的「對國軒高科說不」運動。去年11月，批准國軒高科工廠的共和黨董事會被投票否決，取而代之的是承諾停止該項目的官員。 這些努力，包括阻止國軒高科獲得當地水資源的行動，迄今一直受到該公司對該鎮提起的訴訟的阻礙，該訴訟指控官員背棄了一項具有法律約束力的協議。 在萬斯的集會上，許多人表示希望川普政府會支持他們阻止國軒高科的努力。 「我真的很擔心它們最終會污染這條河，」82歲的唐·泰勒說，他來自密西根州赫西說。「另外我也不相信共產中國。」 洛莉·布洛克是阻止國軒高科運動的領導人，也是萬斯集會所在的雄偉弗裡斯馬場的所有者。她在週二表示，州政府和聯邦政府補貼一家由中國控制的公司是「魯莽和荒謬的」，而中國有對美國進行間諜活動的歷史。 「我們反對它，我們不希望它出現在這裡，」布洛克說。「中國共產黨是我國幾十年來面臨的最大國家安全威脅。」"
    },
    {
        "name": "川普和賀錦麗的關稅政策有何不同",
        "url": "https://cn.nytimes.com/usa/20240828/trump-harris-tariffs/zh-hant/",
        "text": "當川普在2016年競選總統時，華盛頓對關稅並沒有多少好感。許多共和黨人和民主黨人認為，對進口商品徵稅會導致經濟效率低下，更自由的貿易才是促進經濟增長的最佳良方。 到2024年，這種觀點基本上已經過時了。儘管川普和民主黨候選人、副總統賀錦麗在競選中提出的方案存在很大分歧，但兩黨都日益將關稅視為保護美國製造商免受中國和其他全球競爭對手衝擊的重要工具。 這與過去幾十年的情況截然相反，當時大多數政治人士都在努力降低關稅，而不是提高關稅。但是，由於全球化和中國專注於大量生產廉價出口產品，導致美國製造業工作崗位的流失，兩黨對更開放的貿易產生了強烈反對。川普2016年的勝利正是利用了這種情緒，因此民主黨人一直在努力避免失去反對自由貿易的選民。 「在經濟政策和貿易問題上，兩黨在朝著同一個方向前進，」倡導關稅和國內工業投資的繁榮美國聯盟高級副總裁尼克·亞科維拉說。 亞科維拉說，川普在關稅問題上很可能會比賀錦麗走得更遠，但無論誰贏得選舉，「都將是一個關稅政府，一個產業政策政府」。 賀錦麗試圖將自己與川普的貿易提議區分開來，後者包括對大多數進口商品徵收10%至20%的關稅，以及對中國徵收60%以上的關稅。許多經濟學家表示，這一關稅水平將推高消費者的價格，因為企業可能會將更高的進口成本轉嫁給消費者。 上週在芝加哥舉行的民主黨全國代表大會上，賀錦麗將這些提議描述為「一種全國性的銷售稅——稱之為川普稅」——並表示，這些計劃「將使中產階級家庭的生活成本每年上漲近4000美元」。 經濟學家的估計各不相同，但根據左傾的美國進步中心行動基金的計算，關稅可能會使一個中等收入家庭每年增加3900美元的成本。 賀錦麗沒有透露她將如何處理關稅問題，包括是否會對中國徵收額外關稅。但賀錦麗-沃爾茲競選團隊的發言人查爾斯·盧特瓦克在聲明中表示，賀錦麗將「採用有針對性的戰略性關稅來支持美國工人，加強我們的經濟，並讓我們的對手承擔責任。」 儘管在早期批評了川普的貿易政策，拜登政府還是保留了前總統最初對中國徵收的關稅，並提議對一些中國產品再徵收180億美元的新關稅，包括對電動汽車徵收100%的關稅。拜登政府還提議對電動汽車電池、半導體、鋼鐵和醫療產品徵收新關稅，以確保新獲得投資的美國工廠能夠繼續經營。 副總統賀錦麗試圖將自己的貿易提案與川普的區分開來。一名競選官員表示，她將在上任後實施「有針對性和戰略性的關稅」。Ruth Fremson/The New York Times 拜登政府將在8月底之前發布關於這些關稅的最終決定。上個月，政府還對來自墨西哥的某些金屬徵收了額外關稅，試圖阻止中國材料進入美國。 美國外交關係委員會貿易政策專家伊努·馬納克表示，兩黨政界人士現在都更願意聲稱他們可以在不產生任何負面影響的情況下提高關稅。她指出，卡托研究所最近的一項民意調查顯示，共和黨人和民主黨人對本黨徵收的假想關稅支持率都很高，而對另一黨徵收的假想關稅則不然。 「當賀錦麗批評川普時，她不是在批評關稅政策，而是在批評他的關稅政策，」馬納克說。「我敢肯定，如果她提出一些關稅，民主黨人會認為很好。」 川普提出的關稅比拜登政府要高得多，可能涉及超過三萬億美元的貿易，對經濟的影響也要大得多。 除了對所有進口商品徵收普遍關稅和對中國徵收更高的關稅外，他還提出了一項互惠政策，即美國將對另一個國家徵收的關稅，將與該國對美國出口商品徵收的關稅相匹配。 川普上週在北卡羅萊納州阿什維爾發表講話時表示，他已提議對大多數外國商品徵收的10%關稅，他可能會把這個數字提高一倍。 「我們將對那些多年來一直搶劫我們的國家徵收10%到20%的關稅，」他對人群說。 經濟學家普遍認為，這種規模的關稅將對消費者價格產生顯著影響，同時也會提高購買進口零部件或材料的製造商的成本。美國大約三分之一的進口流入美國農場和工廠。 高額關稅還可能引發其他國家的報復，從而引發破壞性的貿易戰。世界貿易組織總幹事恩戈齊·奧孔喬-伊維拉今年表示，對美國進口商品徵收10%的關稅，可能會導致「一場混戰，顛覆貿易的穩定性和可預測性」。 彼得森國際經濟研究所的經濟學家瑪麗·洛夫裡表示，關稅似乎是「當前的解決方案——一種被認為可以解決製造業空心化、落後社區和收入不平等的補救措施。」 「不幸的是，關稅無法補救這些弊病，而且令人遺憾的是，更高的關稅會讓它們變得更糟，」洛夫裡說。 保羅·威爾伯恩是阿拉巴馬州阿什蘭威爾伯恩櫥櫃公司的總裁。他認為關稅挽救了他的公司和整個行業。Scott Baker for The New York Times 但事實證明，這些關稅在那些面臨中國企業激烈競爭的行業中很受歡迎，比如廚櫃製造商。保羅·威爾伯恩是阿拉巴馬州阿什蘭的廚房和浴室櫃製造商威爾伯恩櫥櫃公司的總裁。他認為關稅挽救了他的公司和整個行業。 經濟大衰退後，房地產市場崩潰，對新櫥櫃的需求下降，威爾伯恩櫥櫃公司的銷售額隨之下降。但威爾伯恩說，隨著經濟開始復甦，生意也沒有好起來。該行業意識到，中國公司已經佔據了大約40%的市場份額，而且這一份額還在繼續增長。 與業內其他公司一道，威爾伯恩櫥櫃公司對中國的貿易行為進行了調查，該調查結果最終令當局對中國櫥櫃徵收4%至近300%的關稅。川普先是增加了10%的關稅，然後又增加了15%，進一步幫助了該行業的發展。 「在關稅問題上，他是對的，」威爾伯恩在談到川普時說。 其他公司則提出了更多的批評。注射器製造商Retractable Technologies的創始人托馬斯·肖表示，他支持關稅和美國製造業，但政府在徵收關稅之前沒有給他的公司重新部署的時間。 該公司在得克薩斯州小榆樹的一家工廠生產部分注射器和針頭，在中國生產其他產品。肖聲稱，反競爭行為阻礙了他在美國生產更多產品，並且被迫去中國生產他所稱的一種創新產品，這種產品可以減少護士被針頭扎到的情況，並幫助政府在疫情期間部署疫苗。 今年，拜登政府表示，在對來自中國的注射器徵收50%的關稅生效之前，只會給該公司幾個月的時間，肖說，要把工廠遷到別國，這個時間短到不切實際。 「我們是被迫去中國的，現在由於關稅，我們又被迫回來，」他說。「這是讓我們的日子一天比一天難過。」 即使關稅造成了一定的經濟壓力，但在政治上，它們可能仍然是一個制勝的法寶。例如，一個由著名經濟學家組成的研究小組今年發表的一項研究發現，對於受關稅保護的行業的就業，川普對中國徵收的關稅幾乎沒有產生任何影響。但在政治上，它們取得了成功，在受影響地區為川普和共和黨贏得了更多支持。 「它為共和黨人帶來的支持，可能是由於人們讚賞政府對中國做出了反應，站出來反對中國，」蘇黎世大學經濟學家、該研究的作者之一戴維·多恩今年在接受採訪時說。"
    },
    {
        "name": "加拿大對中國電動汽車徵收100%關稅",
        "url": "https://cn.nytimes.com/business/20240827/canada-ev-tariffs-china/zh-hant/",
        "text": "在西方國家與中國之間的貿易緊張局勢顯著升級之際，加拿大總理杜魯道週一表示，加拿大將加入美國和歐盟的行列，保護國內汽車生產，對中國電動汽車徵收100%的關稅。 此舉使加拿大與美國在汽車政策上保持一致，美國是絕大多數加拿大所產汽車的市場，拜登總統在5月份宣布對中國電動汽車徵收100%的關稅。加拿大政府承諾為本田、斯特蘭蒂斯、大眾、通用汽車、LG等公司在該國建設的電動汽車和電池工廠提供數百億美元補貼，關稅似乎也是對這些補貼的一種保險形式。 此外，加拿大還將對中國鋼鋁徵收25%的新關稅。這些關稅很可能會使加拿大與中國本就不穩定的關係進一步惡化，並可能引發中國政府對加拿大農產品出口的報復。 「我想我們都知道，中國沒有按照同樣的規則行事，」杜魯道週一在新斯科舍省哈利法克斯對記者說。「重要的是，我們正在與全球其他經濟體步調一致和同步。」 加拿大在7月初就關稅問題徵詢公眾意見。對中國電動汽車徵收的100%關稅將於10月1日生效。 美國的新關稅預計將於8月底開始實施。歐盟表示，到10月底，將在對進口汽車徵收10%的標準關稅之外，對中國電動汽車徵收9%至36.3%的額外關稅，具體取決於製造商。 行業刊物《加拿大汽車新聞》獲得的政府文件顯示，到2023年，聯邦政府為消費者購買電動汽車提供的補貼中，有25%用於從中國進口的電動汽車。政府分析稱，一年前，只有2%的補貼流向中國製造的汽車。大多數獲得補貼的中國產汽車都是在上海生產的特斯拉。 目前唯一在加拿大生產的零排放汽車是通用汽車的送貨貨車。 汽車製造公司和代表加拿大汽車工人的工會Unifor一直在敦促杜魯道政府與美國一致行動，對中國電動汽車和卡車徵收關稅。一家為中國領先的電動汽車製造商比亞迪工作的遊說公司提交通知，表示該公司正努力在加拿大銷售乘用車後，這些呼聲變得更加強烈。 比亞迪一直在全球擴張，目前只在加拿大和美國銷售電動大巴車。該公司一直在墨西哥和其他拉美國家銷售進口電動車和混合動力汽車。 一些環保人士反對向中國製造的電動汽車徵收高關稅，並敦促加拿大政府探索其他方式保持國內製造商的競爭力。他們認為，關稅會使價格居高不下，從而減緩零排放汽車的使用。 「加拿大今天做出的決定將導致加拿大人買得起的電動汽車數量減少，競爭減少，氣候污染加劇，」清潔能源政策研究組織「加拿大清潔能源」公共事務主管喬安娜·基裡亞齊斯週一在聲明中說。她還表示，加拿大應該效仿歐洲，只增加較低的關稅。 杜魯道於2015年上台，承諾恢復與中國的關係。在上一屆保守黨政府執政期間，兩國關係惡化。然而，在加拿大皇家騎警根據美國的引渡要求逮捕了中國科技公司華為的高管孟晚舟之後，兩國關係在2018年跌至新低。 隨後，中國逮捕了兩名加拿大人，加拿大稱這是挾持人質的行為。孟晚舟和兩名加拿大人最終於2021年獲准回國。 當時中國還暫時禁止從加拿大進口油菜籽。雖然這一措施表面上是由於作物中的昆蟲，但加拿大認為這是進一步的報復之舉。"
    }
]