[
    {
        "name": "一個人走得快，一群人走得遠——永豐基金會小店永豐計畫，凝聚在地力量推動永續未來",
        "url": "https://www.thenewslens.com/article/242912",
        "text": "在永豐金控的支持下，永豐基金會「小店永豐計畫」邁入第二年了！今年的活動以「點亮店力」為號召，注入更多的外部能量，不僅是期待讓地方擁有自己的力量，也透過社會大眾走走看看吃吃買買，讓每一個人，都成為支持地方的一份力量。「小店永豐計畫」串連全台各具特色的小店，透過資源與創意的互相碰撞，陪著台灣的土地與人，實現永續發展的願景。無論是位於都會區的創新小店，還是隱身鄉村的傳統作坊，今年最終入選的十間小店，都是在台灣這片土地上默默耕耘，成為社區生活中不可或缺的一部分。而今年活動中，除了令人期待的「小店永豐故事展」，以感官體驗講述小店背後的故事，還有結合了豐富在地文化的「小店永豐市集」，透過多樣的互動形式，讓大眾近距離感受這些小店的獨特魅力。Photo credit：  TNL Brand Studio【以小店為橋樑，串連起文化與經濟的永續未來】存在於台灣大街小巷的小店們，是各種經濟活動的據點，也是將社區文化與人情味串連起來的場域。每一間小店，都承載著一部分的地方記憶，透過日常的經營，連結著鄰里與歷史。但是，隨著社會生活型態的變遷以及市場競爭加劇，許多小店逐漸面臨生存挑戰，連帶的許多社區生活，也因此失去了原本的活力。「永豐基金會的『小店永豐計畫』，就是要以實際行動扶持台灣各地的小店，幫助小店提升經營能力。更希望小店能將成長的收穫，反饋社區，實現自立利他的雙贏目標。」永豐基金會董事湯曼琪說，永豐基金會為了培育小店長遠發展而投入的資源，並不只是金錢而已，更多的是專業的經營諮詢、品牌策劃與市場行銷輔導，從每一個可能的細節，幫助小店打開新的市場，創造更多元的收入來源。這些支持讓小店能夠自給自足，並成為推動地方經濟與文化復興的核心力量。永豐基金會相信，每一間小店的成功，最終都將轉化為社區的繁榮，讓更多人重新發現，並重視這些小店背後的故事與價值。透過「小店永豐計畫」，永豐基金會不僅助力小店在市場中茁壯成長，更用心鋪就了一條永續發展的道路，讓小店成為每一個社區未來的重要支柱。湯曼琪期待：「我們邀請每一位支持地方文化與經濟發展的人士，加入這場共創永續生活的旅程，一同見證小店和台灣地方的精彩未來。」【不同夢想，同樣精彩的小店們】小店永豐計畫在今年邁入了第二個年頭，吸引了超過三百家充滿夢想的小店踴躍參與。令人欣喜的是，這些小店不僅致力於服務社區，更帶來了許多具有深度的社會福利提案——有些小店用心理解社會中多元族群的需求，為弱勢群體量身打造出獨特的支持系統，朝著「共好」的願景前進；有些小店的商業模式試著平衡經濟發展與環境保護，在『生態、生活、生產』三者之間找到了和諧共存的解答。Photo credit：  TNL Brand Studio永豐基金會的評審團隊用心走過了這段充滿啟發的旅程，歷時半年多的時間，從書面審核到實地訪查，再到現場提案的面對面理解，以「看見、翻轉、串連」三個核心能力為評選標準，最終選出了十間帶來正向改變的在地小店。這些獲選的小店關注的族群各異，從弱勢貧戶到偏鄉青少年，從家庭照顧者、新住民到返鄉二代，還有地方農友、原住民和臺灣的原生動植物。每一間小店背後都有著溫暖的故事，透過他們的努力，地方社區不僅擁有了更多希望，也多了些許柔軟與力量。Photo credit：  TNL Brand Studio位在新北市中和區的「三季茶坊」，是由緬甸移民楊萬利，與東南亞文化研究者姚羽亭共同創辦。他們透過一場場移民家宴，成為新住民自信分享自己故事的所在，創造了文化共融的機會。每一道料理，每一個故事，都是消弭族群隔閡的關鍵。萬利和羽亭改變了餐桌上的對話，更改變了新二代對自己的認同，也讓台灣的大眾得以從美食開始，探索、迎接、擁抱新世代的多元文化。​Photo credit：  TNL Brand Studio「木想傢」創立於花蓮玉里，創辦人王嘉納秉持著「在家鄉也能有好收入」的理念，開設木藝工作室，培育當地年輕人學習木工技術，並透過高品質的手作家具訂製，讓更多人看到「木想傢」的匠心精神。王嘉納原本是一位老師，在多年的教育生涯中，看到了隔代教養和經濟困境，對於孩子們成長的影響，因此決定在偏鄉開創高附加價值產業，讓這些曾經受困的孩子，有獲得一技之長，翻轉命運的機會。​這種「用雙手改變命運」的精神，激勵著每一位走進木想傢的學員，成為當地社區的一股正面力量。Photo credit：  TNL Brand Studio​宜蘭壯圍的眷村社區，是「廢墟餐廳」的駐紮地，這家由一群返鄉青年創立的餐廳，用漂流木裝置藝術和法式料理，讓廢墟成為集市與展覽的活動場域，推動昔日漁村的再生。創辦人團隊為了傳承宜蘭百年的牽罟文化，串連社區長者，舉辦「亞洲最大牽罟節」，不僅讓更多人重新認識「牽罟」這古老的漁法、讓長者們重拾往日的光榮感，同時，也讓年輕一代從傳統中汲取力量，感受到先人與海洋共生的智慧。Photo credit：  TNL Brand Studio除此之外，還有南投的「靠山咖哩」，聯合當地店家為孩子們提供進入職場前的實習與訓練，幫助他們建立工作態度與技能，順利邁向職場。台北的「大水溝」則專注於將廢物轉化為資源，透過培訓學生志工和弱勢居民進行電器修復，服務貧困家庭，讓邊緣群體在社區中找到支持與關懷。台中的「野人讀冊店」飄著書香與咖啡香，成為長照家庭的喘息基地，陪伴照顧者們渡過困難時期。在屏東的「可可雅米」，運用有機生物肥、太陽能和廢棄物製紙技術，推動環保可可產業，讓屏東可可在國際舞台上發光，同時實現永續的經濟效益。新北的「坪林茶青」則由青農組成共耕隊，重整廢棄茶園，開發新茶商品，以共產共銷的方式，為百年茶鄉注入了新生命。桃園的「木匠的家」將廢棄材料重新利用，實踐零浪費精神，推動循環經濟，並提供弱勢群體就業機會，展現了商業與環境保護的完美結合。新北的「出磺口農場」，專注於復育百年水梯田，守護台灣的原生物種和先民智慧，建立山林生態產業鏈，為未來的永續發展鋪路。這些不同夢想，但同樣精彩的小店們，都不僅僅只是在經營一份生意，更是在播種希望——堅持夢想，持續行動。他們的經歷讓我們知道，無論身在何處，每一個懷抱夢想的人，都有機會在這片土地上，散發出一股堅韌而溫柔的光芒，照亮自己以及身邊的人們。Photo credit：  TNL Bra Studio【展覽、市集、講座三重奏，深度體驗小店內涵】日前在華山舉行的「小店永豐故事展」，透過文字、影像等媒介，生動展現10間小店的創業歷程與動人故事。藉由這次展覽，永豐基金會希望能讓更多人，感受到這些地方小店的夢想與毅力，以及他們在照顧弱勢群體、推動地方文化和經濟發展方面的無限可能。至於最熱鬧有趣的市集活動，則聚集了全台各地的小店品牌，從「大山北月」的橘農創意料理到「屏東可可雅米」的高級巧克力，從「Good Jam+」的手作果醬到「木想傢」的精緻手工家具，每一個攤位都呈現出地方小店特有的風味與工藝。大家可以在市集中品味到地道的美食與特色產品，更是直接以行動支持小店永續發展的展現，讓消費別具意義。Photo credit：  永豐基金會至於對小店經營和創業有興趣的朋友，「小店學系列講座」無疑是這次活動的重頭戲。講座涵蓋設計、轉型、企劃、營運四大主題，邀請業界翹楚分享他們的實戰經驗。從如何運用創意轉型到如何打破經營困境，這些講座將為想要開創或發展小店的朋友們，提供寶貴的思考角度與實際技巧，幫助各位在小店經營的道路上前行。「小店永豐計畫」是關於創業和社會責任的盛會，更是一個凝聚在地文化、推動地方經濟的平台。希望大家可以經由這個計畫，深入體驗台灣小店的創意與努力，重新發現台灣小店文化的價值，並以實際行動，支持這些正在努力為社區發光的店家。讓我們一起點亮店力，攜手發光，共同為台灣的永續發展貢獻一份力量。Photo credit：  TNL Brand Studio第 3 屆「小店永豐計畫」徵選現已啟動，即日起至 11 月 29 日止，歡迎全台充滿夢想的小店踴躍報名參加。詳情及報名請至永豐基金會官網了解更多！\n"
    },
    {
        "name": "閱讀提案 EP 115｜金鼎獎得主楊莉敏《濃霧特報》：走在霧裡，也是持續前進的一種方式",
        "url": "https://www.thenewslens.com/article/242774",
        "text": "閱讀提案是由馬力歐和JuJu每週輪流提案一本書跟大家分享。希望透過兩人聊天和討論的方式，跟大家分享閱讀的心得、體驗和有趣的想法。本週閱讀提案邀請到第48屆金鼎獎<文學圖書獎>得獎作品《濃霧特報》的作者：楊莉敏，來聊聊《濃霧特報》這本書的創作背景以及她的個人心路歷程，如果你正茫然於生活，對於過去、現在和未來都充滿困惑，這本書或許能讓你看見一些不同的方向。創作之路的起點楊莉敏1985年生，台中人，現職文化行政，談起自己的創作歷程，她分享大學、研究所都是念中文系，起初是想寫小說，直到研究所時期遇到老師引導，加上周遭創作風氣影響，才開始嘗試寫散文，自此一戰成名，作品接連獲得林榮三文學獎、時報文學獎、聯合報文學獎、中興湖文學獎散文首獎等，走上散文創作之路。「我是一個比較孤僻又內向的人，當時不太想當家教之類，就想說文學獎獎金蠻可觀的，就來投投看，研究所的時候也幾乎都是靠文學獎的獎金支持，好像這輩子的幸運，就都放在得獎上面了。」楊莉敏笑著說。當問及創作風格的塑造時，楊莉敏也坦言年輕時會想要將自己熱愛的東西藉由文字傳達給其他人，甚至帶有一點炫耀的意味，但隨著出社會工作的心境轉變，加上過了得獎的慾望與動力，她的第二本書文字風格變得平易近人，更貼近日常的叨絮。「整本書的主軸跟基調是一致的，類似想表達一個文藝青年出社會工作後漸漸跟文學脫離，她對於這樣的自己感到困惑，該怎麼繼續自己的人生、或者如何理解這樣的改變。所以文字也不宜太過華麗，比較簡潔一點。」然而，我只是累，想踩著地面，平庸而不費力地生活而已。——〈濃霧特報〉以家人為題認識自己《濃霧特報》延續第一本著作《世界是野獸的》的氤氳飄忽感，但更多著墨在作者自身與家鄉、親密關係互動的題材。本書分為五個章節：【身體】、【惡意】、【幸福路上】、【遠遊】及【害怕黑暗】，章節編排以父親與黑狗的故事為始，父親離世為終，「有點像是做一專輯，錄音帶A面、B面的感覺，會有一個自己想要表達的時序和概念性，對我來說就是家人、家族的事情為主，中間再加入跟男友之間的相處互動和對於文學、人生的疑問等。」當問及為什麼想以家人作為書寫主題？楊莉敏回應，「我快40歲了，還跟家人住在我出生到現在的同一棟房子裡面，如果抽離來看，我覺得蠻有趣的，『生活裡的每一個選擇，是如何造就成今天』類似這樣的思考，平常不太有機會想，當打開筆電開始書寫時，我才開始去面對自己，而第一步就是面對你的家庭。」〈惡意〉、〈長生〉章節提及母親對於放生的執念，〈孤島〉、〈丟掉〉、〈沙地〉等提及父親的不在場以及癌末至病逝，楊莉敏直言，父母的在與不在，都會對一個小孩產生深遠的影響，「父親算是影響我人格成長蠻重要的一個角色，當書寫時在回想小時候的事情，才發現我的不安、被拋棄或敏感孤僻的性格都來自於他。長大後變得麻木，可能不再展現這一面，但獨自面對著文字時，就必須重新梳理、面對這些內在的脆弱。」「...只覺得累，任何試圖往自己身上靠的東西都想除掉。互相扶持，成為彼此的依靠，這種美景我不在意，只想回到自己的城牆，阻斷一切對外的聯通管道，隻身一人，再不用管他人生死。」——〈孤島〉「自己雖然是個用文字作表達的人，卻無法跟親近的家人互相理解。到底語言、文字是否可以讓彼此過得更幸福，這個困惑也是我想透過這本書帶給大家去思考的。」書寫是創作者的自由意志選擇不只一次被提及，她的文字是沈重帶著晦暗色彩的，如同兩本散文書的命名《世界是野獸的》、《濃霧特報》，楊莉敏笑稱，自己創作時並沒有特別刻意為之，但也許這就是她的創作風格；也有許多讀者會好奇，自己周遭的家人、男友被寫進書裡，對方是否會在意？提及創作者與被書寫者的關係，楊莉敏表示，端看創作者自己的個人意志選擇，沒有什麼樣的既定標準，也會有人謹守不寫家人或不寫過於真實的細節，也有人只書寫親情和樂的部分，對她來說，純粹是對於書寫「困惑」的內容比較有把握。「我多半是從人格特質上擷取某個部分，去探討可以理解、或不能理解的地方，來闡述這本想要表達給讀者的困惑。但不代表現實生活中他完完全全就是這樣的人。至少目前為止沒有周圍的人來跟我抗議，有的話遇到再檢討囉。」楊莉敏補充笑道。楊莉敏自稱創作不是走靈感路線，而是先定好主題、架構大綱，才開始落筆書寫，通常都是打開筆電坐定後，才開始進入書寫狀態。《濃霧特報》也是半靠著計畫補助的結案時間壓力，全書壓縮在六日空閒時間完成。「對我而言，寫作是有一點點痛苦的成分在的，壓力大時就會開始想起自己的缺點、不愉快的部分，導致書寫調性也會充滿各式各樣的痛苦。」然而身為創作者即使痛苦，即使會遭遇更多的困惑與不理解，走在霧裡，也是持續前進的一種方式。歡迎按讚金鼎獎粉絲團，追蹤更多得獎作品及精彩的線上及線下推廣作品活動，千萬別錯過，第48屆金鼎獎入圍及得獎名單已經公布，歡迎至金鼎獎官方網站一覽本屆獲得金鼎榮耀的優良出版作品，讓我們共同支持臺灣優良出版！\n"
    },
    {
        "name": "2024諾貝爾文學獎：韓國作家韓江獲獎，曾以小說《素食者》奪國際布克獎",
        "url": "https://www.thenewslens.com/article/243006",
        "text": "2024年諾貝爾文學奬於台灣時間10日晚間揭曉，由韓國文學家韓江（Han Kang）獲獎。1970年出生的韓江是詩人也是小說家，她的小說《素食者》（The Vegetarian）於2016年獲得國際布克獎（International Booker Prize）。諾貝爾奬委員會表示，韓江的作品「以充滿詩意的散文直面歷史創傷，並揭露出生命的脆弱」。BREAKING NEWSThe 2024#NobelPrizein Literature is awarded to the South Korean author Han Kang “for her intense poetic prose that confronts historical traumas and exposes the fragility of human life.”pic.twitter.com/dAQiXnm11z— The Nobel Prize (@NobelPrize)October 10, 2024今年首個諾貝爾獎項是7日於斯德哥爾摩宣布的醫學獎，其後為8日頒發的物理獎、9日揭曉的化學獎。至於備受矚目的諾貝爾和平獎，則是唯一在挪威奧斯陸（Oslo）頒發的獎項，將於11日揭曉，諾貝爾經濟學獎將則於14日公布。今年諾貝爾各獎項獎金為1100萬瑞典克朗（約新台幣3414萬元）。若有數名得獎者共享獎項，他們將分享獎金。去年的諾貝爾文學獎獎由挪威作家佛斯（Jon Fosse）獲得。佛斯以挪威少數語言「新挪威語」（Nynorsk）寫作的佛斯筆觸精簡，擅長透過節奏、旋律及沉默傳達訊息，著有劇本、小說、散文、詩集和兒童讀物，作品被翻譯成40多種語言。在今年的諾貝爾文學奬公布前，外界對獎項得主仍有諸多猜測，賭盤賠率最高的是陪榜19年的日本小說家村上春樹，其他落選的熱門候選包含中國作家殘雪、加拿大作家艾特伍（Margaret Atwood）等。延伸閱讀【關鍵專訪】專家談2024諾貝爾化學獎：AI預測蛋白質結構快又準，但說「結構生物學已死」還太早【關鍵專訪】專家談2024諾貝爾生醫獎：微型核醣核酸（microRNA）是什麼？兩位大神的研究一開始竟不受重視？【關鍵專訪】專家談2024諾貝爾物理獎：這次的得主夠「物理」嗎？「AI教父」為何公開談論AI風險？【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：許爾雅核稿編輯：翁世航\n"
    },
    {
        "name": "「紅土之王」納達爾宣布11月退休：我不認爲自己還能不受限制的打球",
        "url": "https://www.thenewslens.com/article/243007",
        "text": "西班牙網球名將「蠻牛」納達爾（Rafael Nadal）今天（10）於社群平台X透過影片宣布，確定將於11月自職業網壇退休。現年38歲的納達爾坐擁22座大滿貫金盃，同時也是史上第2位達成網球四大公開賽和奧運冠軍成就的男子「金滿貫」得主。然而，長年征戰也為納達爾帶來不少傷病困擾。自2022年連續摘下澳網、法網冠軍之後，納達爾陷入頻繁傷病，除長時間退賽外，少數出戰的賽事表現也與過去有極大落差，幾度對媒體表示有了退休的念頭。「現實是，（我）近幾年來打得很辛苦，尤其是最近2年。我不認為自己還能夠不受限地打球。」納達爾於影片中坦言道。Mil gracias a todosMany thanks to allMerci beaucoup à tousGrazie mille à tutti谢谢大家شكرا لكم جميعاתודה לכולכםObrigado a todosVielen Dank euch allenTack allaХвала свимаGràcies a totspic.twitter.com/7yPRs7QrOi— Rafa Nadal (@RafaelNadal)October 10, 2024《BBC》報導，納達爾的最後一舞將會是下個月於西班牙馬拉加（Malaga）登場的台維斯盃決賽（Davis Cup Finals），他將代表西班牙隊出戰。納達爾生涯獲得22座網球大滿貫賽金盃，僅次於前球王喬科維奇（Novak Djokovic）的24座，為歷史第2。其中更14高舉法網冠軍「火槍手盃」（The Musketeers' Trophy），被普遍認為是紅土賽場上最成功的選手。截至目前為止，納達爾最後一次出戰職業賽事，就是今年的巴黎奧運，在法網的羅蘭加洛斯球場（Roland Garros Stadium）與西班牙年輕好手艾卡拉茲（Carlos Alcaraz）搭檔雙打，兩人的組合於8強止步。納達爾的退役，將標示著過去20年統治男子職業網球的「四巨頭」，將僅剩喬科維奇一人仍活躍於網壇。此前，人稱「瑞士特快車」的費德勒（Roger Federer）已於2022年拉沃盃（Laver Cup）後正式退役，而英國名將莫瑞（Andy Murray）也於今年溫網以雙打完成最後一舞。新聞來源Tennis legend Nadal confirms retirement（BBC）延伸閱讀【巴黎奧運】網壇兩大傳奇生涯第60次交手，喬科維奇直落二勝出，納達爾：將決定未來去向《Big 3網壇三巨頭》：和歷史上所有偉大宿敵關係一樣，「對決」最終將昇華為友誼《納達爾：王者傳奇生涯全解析》：紅土之王，但不只如此——他一直是被低估的截擊高手【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：許爾雅核稿編輯：翁世航\n"
    },
    {
        "name": "掀起淨零革命 - 綠領人才ready go！",
        "url": "https://www.thenewslens.com/article/242836",
        "text": "未來的環保英雄：綠領人才的崛起Photo Credit：經濟部能源署氣候變遷帶來的威脅持續加劇，各國意識到減碳的重要性與急迫性，陸續承諾淨零目標，並大力推動能源轉型，促使全球綠領人才需求急劇攀升。肩負減少碳排、維護環境品質的任務，綠領人才就是未來的「環保英雄」。Photo Credit：經濟部能源署職場新星：勇闖綠領職業你聽過「綠領工作」嗎？喜歡挑戰、想從事有意義的工作，你也許就是下一個綠領人才！綠領需要擁有環境永續、綠色經濟相應專業，熟悉相關產業生態系統、掌握市場動態，並具備跨領域的協作能力以及解決問題的創新思維。如果你對環保有熱忱，又有在職場上脫穎而出的企圖心，綠領工作就是你開創未來的好機會！Photo Credit：經濟部能源署綠領職業非常多元，涵蓋的領域包含：綠建築與營造、綠色運輸、再生能源、循環經濟、綠色金融等、...等，不同產業的綠領工作內容各有側重，例如：科技業注重產品符合國際綠色產品標準、工業製造則關注製程中要如何節能減碳等；跟著讓我們一起探索以下綠領工作的內容與發展潛力吧！離岸風場施工經理離岸風場施工經理負責專案規劃與執行，協調與管理離岸風場的施工過程，以確保專案符合時間進度、成本預算和安全標準。需與設計師、技術團隊和供應商合作，確保施工符合工程標準，也需即時匯報進度並撰寫報告。再生能源財務顧問再生能源財務顧問具備財務分析與風險管理專業，參考環保和能源政策推動方向，幫助投資者和企業評估再生能源專案的開發和經營風險，同時需要了解市場的動態與法規，提出融資或投資決策建議。綠電交易員綠電交易員執行再生能源電廠與綠電用戶之間的綠電供需調度，讓綠電妥善分配給各電戶所使用。同時需要分析市場趨勢與動態、確保交易符合環境法規，是一份能幫助企業達成減碳目標的綠領工作。ESG永續管理師ESG永續管理師負責推動企業的環境保護、社會責任與公司治理（ESG）計劃，確保企業營運符合永續發展標準，協助企業制定ESG策略，確保其符合全球趨勢與規範，並編製永續相關報告書，評估發展成果，持續優化改進。（更多綠領職業，請回顧此篇文章：綠領人才現正夯，綠領職業大揭秘！）Photo Credit：經濟部能源署綠領人才興起！掌握好「薪」情隨著全球綠色經濟的轉型，綠領人才需求大幅增加。根據國際勞工組織預測，到2030年，全球再生能源領域的職缺將超過1,400萬個，臺灣身為離岸風電的重鎮，全球前20大適合發展風電的場域中有16處位於臺灣，吸引國際投資並創造大量就業機會。除此之外，產業薪資待遇也相當有吸引力，若同時具備技術專業、外語能力，累積經驗後年薪可超過百萬！除了經濟層面的回報，綠領職業還能善盡地球公民的責任，對環境永續、降低碳排做出貢獻，加入綠領行列，不僅是追求個人發展，也是為地球未來出一份力，一同攜手創造更美好的永續生活！（經濟部能源署廣告）\n"
    },
    {
        "name": "直擊113年國慶酒會菜單：賴總統以阿霞米糕為友邦吐瓦魯總理慶生，總理稱現場最愛鮮蒸蝦仁肉圓",
        "url": "https://www.thenewslens.com/article/242992",
        "text": "慶祝雙十國慶，我國今（10）日於台北賓館舉行國慶酒會，各國貴賓齊聚一堂。今年主攤位為來自台南的阿霞飯店、鮮蒸蝦仁肉圓，以及來自台北天母On the Road義式手工冰淇淋。由於適逢我國友邦吐瓦魯總理戴斐立生日，總統賴清德也笑稱，已經以紅蟳米糕代替生日蛋糕，為其補過生日。今年是總統賴清德就任後首度舉辦國慶酒會，我國友邦吐瓦魯總理戴斐立（Feleti Penitala Teo）伉儷以主賓身分出席，而行政院長卓榮泰也陪同貝里斯副總理海德（Cordel Hyde）、副總統蕭美琴則與參議院議長雷諾絲（Alvina Reynolds）一同進場。因總統賴清德八年台南市長經驗，今年國慶晚會特別邀請台南老牌的阿霞飯店、東區的鮮蒸蝦仁肉圓兩間在地小吃代表。Photo Credit: 關鍵評論網 Abby Huang 攝來自台南的阿霞飯店，受邀參與113年國慶晚會。阿霞飯店負責人吳健豪表示，吐瓦魯總理戴裴立上次訪台，賴總統就曾招待他與夫人到阿霞飯店用餐。這次因外交部邀請，國慶晚會也特別準備總統愛吃的紅蟳米糕、手工香腸，以及即將推出的阿里山咖啡香腸，招待貴賓。鮮蒸蝦仁肉圓負責人魏勢璋則表示，台南肉圓和北部、中部不同，純粹是以蒸的方式烹調，另外特色之一為包蝦仁。魏勢璋特別介紹，台南蝦仁來自虱目魚的故鄉學甲，雖然大家講到學甲都想到虱目魚，但學甲的蝦仁品質很好，連鼎泰豐、八方雲集也使用學甲蝦仁。Photo Credit: 關鍵評論網 Abby Huang 攝台南鮮蒸蝦仁肉圓受邀出席113年國慶晚會。由於吐瓦魯總理戴斐立10月9日剛過完生日，現場媒體也拱總統唱生日快樂歌為其慶生。賴總統笑稱，稍早已經招待米糕，當作是生日蛋糕。Photo Credit: 關鍵評論網 Abby Huang 攝戴斐立被媒體詢問，現場品嚐的菜單最喜歡哪一道，他則笑著指鮮蒸蝦仁肉圓，並表示也希望能與太太一起到台南，學習台南的肉圓製法。現場也有來自天母的義式冰淇淋，負責人蔡宗汶表示，義式冰淇淋的精髓，就是結合在地食材，因此這次特別提供使用屏東萬丹紅豆、彰化福興鄉的豐樂牧場鮮乳坊小農鮮奶製作的紅豆粉粿口味，以及珍珠奶茶、擂茶、巨峰葡萄三種在地口味，供外國貴賓品嚐。Photo Credit: 關鍵評論網 Abby Huang 攝天母On the Road義式手工冰淇淋專賣店受邀參與113年國慶晚會。外交部長林佳龍與夫人廖婉如今日也提前到場，第一站就拜訪來自三重的啤酒「啤酒肚釀製」，林佳龍享用的是青檸冬瓜茶啤酒，大讚好喝。另外現場也有草莓雪花冰、烏龍茶啤酒、台灣拉格四款。啤酒肚與啤酒頭為同一家公司，啤酒肚較為親民，超商也買得到。Photo Credit: 關鍵評論網Abby Huang 攝現場也特別邀請「十鼓擊樂團」、「滯留島舞蹈劇場」及「身聲劇場」等表演團體共同創作，於臺北賓館特別架設的雙層主舞臺演出。相關表演融合擊樂、現代舞及西式高蹺等元素，演繹臺灣人堅強意志及豐沛的生命力。此外，「花響鼓樂團」及原住民歌手哈尼．噶照（Hani Kacaw）等樂團亦穿插演出，充分展現我多元文化及藝文軟實力。【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！核稿編輯：翁世航\n"
    },
    {
        "name": "中信兄弟晉級總冠軍系列賽，大巨蛋主場16日全面開賣最貴2680元",
        "url": "https://www.thenewslens.com/article/243005",
        "text": "（中央社）中職下半季冠軍、全年勝率第1的中信兄弟率先闖進總冠軍賽，兄弟球團今天（10）公布總冠軍賽主場售票資訊，前2戰在台北大巨蛋擔任主場，16日開放全面售票；後3戰則是到台中洲際棒球場。中信兄弟球團今天發布新聞稿表示，歷經整年球季的努力，球隊順利在下半季封王，昨天也正式完成本季120場例行賽，最終戰績70勝50敗、勝率5成83，以全年第1及下半季冠軍之姿進軍總冠軍賽。中信兄弟率先晉級總冠軍賽，賽制為7戰4勝制，19日、20日前2戰為兄弟台北大巨蛋主場，22日第3戰、23日第4戰兄弟以客場身分出戰對手（統一獅或樂天桃猿）。如需進行後續賽事，兄弟於25日第5戰、26日第6戰及27日第7戰將回到台中洲際棒球場，擔任主場迎戰對手。中信兄弟總冠軍賽分為台北大巨蛋與台中洲際雙主場，球團公布，賽事門票不分全半票，僅保留身心障礙票。台北大巨蛋B1、L2內野票價為新台幣1680元至2680元，L4、L5一般席座位則是700元至800元，外野800元至1000元。兄弟球團表示，19日第1戰購買B1、L2內野票將贈送「所象披靡」勝利法披，以及兄弟進擊取勝衝鋒旗；20日第2戰則贈送「象征冠軍」象魂法披，以及兄弟進擊沙沙棒。大巨蛋場次於16日晚間6時30分、洲際場次於21日中午12時30分開放全面售票。球迷可透過中信育樂售票網及CTBC SPORTS App購票，台北大巨蛋主場預售票採電子票券及超商購票並行；台中洲際場次則僅提供電子票券，且不開放超商機台與取票服務。現場售票口不販售紙本票券，可於比賽結束前使用網路或App購票。如因雨延賽限觀看原場次，無法申請退票。Phto Credit: Facebook粉專/兄弟Fans ClubPhto Credit: Facebook粉專/兄弟Fans Club新聞來源中信兄弟晉總冠軍賽，大巨蛋主場16日全面開賣最貴2680元（中央社）延伸閱讀周思齊引退賽大巨蛋登場，邀請「兒時偶像」兄弟象退休隊成員們到場2024世界棒球12強賽將在台北開打：分組賽程、中華隊名單、購票與轉播資訊一次看潘威倫回「第二故鄉」台南舉辦引退儀式，布雷與高國慶同憶三代獅傳奇【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：許爾雅核稿編輯：翁世航\n"
    },
    {
        "name": "團結企業進軍國際！金晶矽砂攜手臺灣鑄造業聯盟，打造智慧鑄造新商模",
        "url": "https://www.thenewslens.com/article/242407",
        "text": "隨著資通訊技術及各種新興科技的興起，數位製造的時代已經悄然來臨。金晶矽砂身為臺灣鑄造業第一品牌，在2016年德國的GIFA（國際鑄造貿易展覽會）中，意識到傳統產業不只生產過程要智慧化，整體商業流程也必須從過去人工接單、海內外往返傳遞，轉型成更集中、更即時，更數位化的模式。「D-Casting」大量客製化服務中心：從數位平台到創新商模自2016年開始，金晶矽砂透過經濟部工業局、金屬工業研究發展中心的協助，在今年初建構「D-Casting 數位鑄造服務網」（以下簡稱D-Casting），並參與經濟部中小及新創企業署的「推動跨域研發引領中小企業升級轉型計畫」（下稱跨域研發計畫），攜手勤旺、力加、光隆等鑄造聯盟夥伴，發展名為「大量客製化服務中心」的數位鑄造商業模式，期許打破臺灣鑄造產業各自為政的營運模式，以「國家隊」的姿態營造更快、更大的優勢，迎接國際市場的挑戰。「透過這次跨域研發計畫，金晶矽砂希望能引導其他傳統鑄造業者成為3D列印或無人化工廠，臺灣就可以藉由內部產業的合作與凝聚，創造出更大的接單優勢，來應對全球化競爭、勞動力減少的產業困境。」－金晶矽砂羅文龍執行長。金晶矽砂羅文龍執行長。Photo Credit：TNL Brand Studio羅文龍執行長指出，今年計畫最關鍵的改變，是在整體接單流程的速度、資訊保留層面的突破。由於過去傳統人工接單、掃描速度慢，流程銜接容易出現斷點，導致資訊和情報流失，所以金晶矽砂才想建構一個數位化平台，把資訊、能量都留在上面。於是在相關單位的輔導下，2021年金晶矽砂完成D-Casting數位鑄造服務平台的建置，但由於傳統產業數位化程度不一致，對數位平台的接受度也不同；再加上產業太小、技術相似度高，所以業主們還是會有技術外流的疑慮，對開放的數位化平台仍較抗拒。而今年跨域研發計畫的重點之一，便是希望達到拋磚引玉的效果，由金晶矽砂先將自己的技術分享到平台上，進而帶動產業習慣這樣數位化的資訊流動方式。D-Casting一站式數位鑄造服務平台。Photo Credit：TNL Brand Studio發展大量客製化服務中心：不只流程轉型，還是凝聚與共享技術能量！在大量客制化服務中心的一條龍服務中，客戶只要將鑄件的需求提供到D-Casting平台上，金晶矽砂就能從鑄造模流的設計開始，搭配3D列印技術快速打樣，最後再透過平台找到原型鑄造及加工的會員夥伴，執行鑄件澆鑄的後加工流程。相較於過去傳統雕刻模具要10週才能產出鑄件樣品，大量客製化服務中心產出鑄件樣品的時間只需要1週，在效率上整整提升了10倍之多。傳統製程與數位鑄造製程的差異。Photo Credit：TNL Brand Studio在鑄造領域中，效率提升不只攸關客戶的滿意度，更直接了影響企業接單的成案率。陳一中經理解釋，鑄造產業的鑄件樣品就像搶旗。假如一個案子開價700萬，哪家鑄造廠能夠先交出符合業主需求和尺寸的鑄件，就可以獲得這個案子與收益；而且，業者後續量產的訂單，也有更高的機會，會落在最先提供樣品的這間廠商。因此，全新「大量客制化服務中心」的商業模式不只彌補了臺灣傳統鑄造業開發時程長、客製化程度低的問題，也讓臺灣鑄造業的全球接單能力大幅成長。金晶矽砂陳一中經理。Photo Credit：TNL Brand Studio幾年經營下來，陳一中經裡也觀察到，隨著大量客製化服務中心的普及，鑄造產業的業主們心態也越來越開放，像是漸漸接受平台互動、線上詢價的方式，還有越來越多廠商願意把自己的圖紙放到平台上。當業主對D-Casting平台逐漸累積信任感，就會產生越來越多的鑄件需求，而在一來一往的過程中，所有技術量能也會累積在平台上。漸漸地，臺灣鑄造業就會像練功升級一樣，又快又扎實。導入智能鑄造技術：提升鑄件品質，解決傳統產業缺工困境大量客製化服務中心的另一項特點，就是融入了包含數位設計、數位模擬、3D列印等智能鑄造技術，能做到許多傳統製程做不到的複雜鑄件。「用數位化方式執行，我們可以做到以前做不到的事情，像是內部簍空、做成蜂巢狀。從我的角度來看，這不只是減少成本，也是金晶在鑄造專業上的進步，甚至能讓客戶對鑄件成品印象深刻。」金晶矽砂執行長羅文龍驕傲地說。3D列印機台。Photo Credit：TNL Brand Studio「以不鏽鋼封閉式葉輪的鑄件為例，傳統鑄造是用砂模和樹脂砂心去生產，需要花一段時間開模具，而且成品厚度後、重量重，內部也是實心的；但智能鑄造卻可以用3D列印的方式，讓造出來的葉輪更精密、更複雜，鑄件厚度也能減少30%左右。」陳一中經理進一步解釋，「還有鑄件的表面粗糙度，傳統製程做出來的數值都是Ra 30µm（微米）以上，但現在數位製程的成品都在Ra 12µm左右，整個品質提升了至少一倍。」3D列印不鏽鋼封閉式葉輪鑄件。Photo Credit：TNL Brand Studio除了縮短製作時間、提升鑄件品質以外，今年計畫導入的智能鑄造技術也解決了不少臺灣鑄造產業面臨的困境。其中，人口老化和少子化對傳統產業衝擊尤為巨大，甚至不少金晶矽砂的老客戶也曾表示，如果再找不到人接手，鑄造廠也逃不掉關閉的命運；但若3D列印、數位模擬這些技術可以更穩定、價錢更平易近人，或許將成為臺灣傳統鑄造業的一條新出路。羅文龍執行長解釋，不管是早期的D-Casting還是今年的大量客製化服務中心，金晶矽砂研發技術、創新流程的目的並非讓自己擁有不可取代的技術或產品，而是想透過示範與驗證，讓傳統鑄造廠商看見新的可能性，帶動臺灣鑄造產業一起數位轉型；另一方面，他也邀請更多產業中的相關企業一起加入D-casting平台。唯有如此，臺灣才能聚集產業的力量，以「國家隊」姿態迎接國際市場的各項挑戰。了解更多：D-Casting一站式數位鑄造服務平台\n"
    },
    {
        "name": "兩韓關係降至谷底，北韓宣布切斷鐵公路運輸，並「永久關閉南方邊境」",
        "url": "https://www.thenewslens.com/article/243001",
        "text": "外媒報導，北韓官方媒體《朝鮮中央新聞社》（KCNA）於週三（9）發布新聞，表示北韓軍方已經採取行動切斷與韓國相連的公路和鐵路運輸，並且將「永久關閉並封鎖南方邊境」。《德國之聲》（DW）報導，《朝鮮中央新聞社》表示北韓誓言「完全切斷通往韓國的道路和鐵路」，並「以強大的防禦結構加固我方相關地區」，而北韓軍方稱這些「自我防衛」措施是針對韓國的戰爭演習以及美國戰略性核武的回應。北韓軍方還表示，其已透過電話通知美軍，以「防止任何誤判」或「加固過程中分發生的意外衝突」。法國《世界報》（Le Monde）引用《法新社》（AFP）的消息指出，目前兩韓關係正處於多年來的最低點之一。考量到南北韓之間的跨境旅行和人員交流已經中斷多年，外界大多認為北韓此舉是以象徵意義為主，但不排除暗示北韓未來會採取更嚴厲的行動。北韓強化邊界措施，韓國早有查覺多篇外媒報導皆提及韓國早在幾個月前就已經察覺北韓的相關措施，平壤此前花費數月時間在邊境地區埋地雷、架設障礙物。《日經新聞》（Nikkei Asia）指出，韓國軍方此前已經觀察到北韓有沿著兩韓邊界建造類似圍牆的結構，而《朝鮮中央新聞社》週三發布的聲明證實了這項觀察。《世界報》報導指出，韓國官員先前曾表示，北韓自4月以來就已經在邊境北側加裝反坦克障礙並加固道路設施，韓國情報機構還發現了連接兩韓的鐵路被部分拆除的跡象。此外，6月時韓國軍方也曾表示，已經有多名北韓士兵因為該地區的地雷爆炸造死亡。據《世界報》報導，韓國抨擊北韓週三宣布的措施是「金正恩政權在失敗的不安全感下進行的絕望措施」，這將使得北韓面臨更嚴重的孤立。並警告平壤如果試圖改變現狀，他們將「絕不會袖手旁觀」。北韓突然強硬的態度，可能和國內外因素有關？在國際因素方面，《世界報》報導，韓國統一研究院（Korea Institute for National Unification）資深分析師洪敏（Hong Min）表示，北韓可能在下個月美國大選結果出爐後，宣布修改其憲法內容。內容可能是在目前的兩韓分界線以南，宣布新的海上邊界。而首爾的北韓研究大學（University of North Korean Studies）校長梁茂進（Yang Moo-jin）則認為，北韓此舉意在「完全切斷與南方的聯繫」。《世界報》補充，週三稍早北韓才宣布將由努光鐵（No Kwang Chol）接任姜順南（Kang Sun Nam），成為新的國防部長。而韓國國防部長週二才揭露，目前有些北韓士兵可能正和俄羅斯軍隊一起在烏克蘭作戰，預計北韓還會繼續派遣更多軍隊前往。關於俄烏戰爭對兩韓關係的影響，《日經新聞》指出，金正恩在2019年與美國的無核化談判破裂後，就開始重新加強軍事建設，而俄烏戰爭的持續，將有助於平壤強化與莫斯科的關係，削減國際抵制對其造成的影響。《日經新聞》進一步分析，北韓一直公開宣稱持有核武，然而這和兩韓統一的目標互相抵觸。如果將韓國定位成一個敵對國家，將會有助於北韓領導層為使用核武的正當性辯護，而華盛頓和首爾一旦計畫斬首行動（decapitation operation），北韓也可以以自衛為由，使用核武器。在國內因素方面，《日經新聞》指出北韓人接觸越來越多外國文化，尤其韓國娛樂內容對年輕人造成的影響可能使他們加深對本國政府的不信任，這可能造成平壤當局的擔憂。北韓於2020年制定了一項旨在杜絕外國文化的立法，推測可能是因為平壤政府認為「宣布韓國為敵人」有助於切斷鄰國對北韓民眾的文化影響。《日經新聞》引用洪敏的觀點指出，平壤可能會先營造「美國和韓國正在製造危機」的訊息來說服公眾，最後才修改憲章。然而，外界原本預期這週三北韓最高人民會議，將會討論把韓國明定為敵國的憲法修正案，但《朝鮮中央新聞社》的報導中並未提及相關內容。新聞來源North Korea vows to block and fortify border with South（DW）North Korea set to 'permanently' shut border with South Korea（Le Monde）North Korea announces wall project to seal border with South（Nikkei Asia）延伸閱讀北韓首度公開濃縮鈾生產設施照，專家：可能意在影響美國大選北韓軍人跨越軍事分界線叛逃，遭韓國軍方拘留；脫北者千方百計出逃，不滿情緒恐壓垮金正恩政權金正恩參與北韓自殺式無人機測試，韓美年度聯合軍演首度納入「無人機作戰司令部」【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：許爾雅核稿編輯：翁世航\n"
    },
    {
        "name": "公視、高雄市電影館《後難題短片輯》：3位新導演談論90後——家庭、女性與空屋",
        "url": "https://www.thenewslens.com/article/243000",
        "text": "公共電視與高雄市電影館繼共同出品「隔離丁尼」、「雄成人」短片輯後，再度合作系列主題「後難題短片輯 The Post-90s Generation」——聚焦於90世代的生存難題，邀請丁啟文、吳季恩、林劭慈三位新銳導演，以此主題為軸創作短片。倘若對於台灣短片熟悉的觀眾，對於丁啟文、吳季恩、林劭慈三名導演應該不陌生，三人皆有金穗獎的入圍經驗、甚至獲獎；且也持續創作——無論是編導、製片、剪輯等專業環節，都能看見其表現。而觀看丁啟文的《注意看，這個女人∙∙∙∙∙∙》、吳季恩的《我可以暫時逃跑一下嗎?》與林劭慈的《如果時間在此刻停下》，確實不難發現，雖然母題以及形式截然不同，但實則圍繞著90世代後可能面臨的生活樣貌，又或是說，我認為這些母題是每一代人步入中年時，皆有可能面臨的狀態——而那是關於女性職場、資本社會以及返鄉奔喪的困境與難題。以下逐部評論。《注意看，這個女人∙∙∙∙∙∙》，丁啟文執導我對丁啟文的注意，是從去（2023）年第45屆金穗獎開始。當年他交出了《當代溝通的文本方式》的短片，入圍了一般組別的實驗片獎項。《當代溝通的文本方式》展示了丁啟文對於電影「時間」與「空間」的解構、拆解與重組，透過人物的不規則跳躍式的語意、對話，再探散落於影像之中的符碼；而在這些實驗性的影像之中，卻不致使影像與現實脫勾——同樣直指了當代人的荒謬——或許應該說，在實驗的、荒謬的作法之下，或許丁啟文才能帶著觀眾，真正地看見現實中的細微之處。而從形式檢視，《注意看，這個女人∙∙∙∙∙∙》幾乎可以視作《當代溝通的文本方式》的變化與再延續——「實驗」也幾乎成了丁啟文所著迷的電影製作方法。若以敘事來看，《注意看，這個女人∙∙∙∙∙∙》講述了一段女性在職場遭性侵申訴的過程，當然，這樣的主題不難意識到實則扣緊了去年台灣的MeToo運動；不過，在現實的框架之下，丁啟文並不滿足於做一部普通的作品，他仍舊要以荒謬的實驗技法，去探勘既荒謬且真實的社會——或說女性集體／個人的傷痕。於是，《注意看，這個女人∙∙∙∙∙∙》的播放速度被調快了；演員的台詞與字幕不連貫；上帝視角的畫外音在黑白負片的魚眼鏡頭能與角色對話的——這些都成為了與一般電影顯而易見的對比，而這種實驗性的作法，其實是提醒了觀眾，《注意看，這個女人∙∙∙∙∙∙》的世界幾乎是一種虛構的空間維度，或說，一種人們不習慣的影像世界——這就恰恰說明了，片中發生的事件是特殊的，是需要「注意看的」，而在注意看之後，觀眾其實就能發現「這個女人」是真實的。那個真實，來自於文本。片中的四名女性，談論了性侵、職場倫理、女性經驗等議題，都是散落於當代社會的真實，也因此，縱使影像調性呈現了某種不真實；但憑藉談論的文本，仍能讓觀眾意識到與現實的連結。於是，「那麼遠又那麼近」成了觀看《注意看，這個女人∙∙∙∙∙∙》的深刻感受，而其中所營造的戲劇張力——它是虛構的的同時，卻也真實可碰，這是丁啟文的作品。當然，「重演」也是《注意看，這個女人∙∙∙∙∙∙》不能忽視的的作法，在每一組的定鏡、人物對白與場面調度的效果之下，觀眾看見了重新的操演，其中，就得以輕易發現「攝影機內的攝影機」，後設的鏡頭設計，其實是帶著觀眾再一次見證所有的可能暴力，又或是，其實是再一次地理解——那些無法輕易辨識、各說各話的模糊真相。最後，我並不認為《注意看，這個女人∙∙∙∙∙∙》踩在了某種審判的制高點去探究MeToo運動，丁啟文實則是再一次透過自身著迷的影像敘事，呈現當代社會所需被看見的議題——而從影像形式與文本之中挖掘，這是如此荒誕卻又真實的。Photo Credit: 公視提供《注意看，這個女人∙∙∙∙∙∙》劇照《我可以暫時逃跑一下嗎?》，吳季恩執導蔡明亮的《愛情萬歲》、金基德的《空屋情人》——幾乎是很容易與《我可以暫時逃跑一下嗎?》一塊聯想的作品。蔡明亮在1994年，就已經洞見都市人的寥寂，並且透過一間又一間的空屋，除了展示自身對於場域屬性的敏銳嗅覺之外，也讓房仲業務與他者空屋遙相呼應，藉此喻示了當代人「無歸處」的漂泊心理。《空屋情人》也同樣有類似的底蘊，金基德在2004年，也透過一個「不屬於自我」的高級住宅，講述當代人的空洞心靈——而這兩部電影同樣重要的是，都讓角色在不屬於自我、無歸處的空屋找到了一點得以避世的慰藉，空屋的場域就此成為了一種並非批判，而是回望照見的溫柔。回到導演吳季恩的短片《我可以暫時逃跑一下嗎?》，雖然短片篇幅並不足以與《愛情萬歲》、《空屋情人》等長片進行過多的類比，但也擁有極其相似、並試圖討論的——在資本社會之下，人在生活中壓抑難熬的遁逃，甚至於空屋內的關係變成了想像，乃至於創造出一絲喘氣的空間。也因此，從《愛情萬歲》、《空屋情人》到《我可以暫時逃跑一下嗎?》，房仲業務以及在社會非主流中心邊緣徘徊的人物，是重要的角色敘事，這些作品都看見了吃人的資本社會，而後「慾望」與「空屋」——「人性」與「資本」的對照兜轉，當然是創作者嘗試處理的議題。吳季恩讓房仲業務（楊傑宇 飾）與外送女孩（黃惟 飾）於空屋內產生連結，而從外送女孩連結的，或說外送女孩所代表的，幾乎是一種慾望的載體；何以這麼說？從外送女孩現形的前後鏡頭即能看出。外送女孩出現的前一顆鏡頭，是房仲業務在澡缸中的自慰；外送女孩出現的後一顆鏡頭，是由男性凝視女性胸部的半身主觀鏡頭，在這兩顆鏡頭的連結之下，外送女孩幾乎就已經定調成了一種慾望載體的具現化，然而，吳季恩並不滿足於慾望的具現化，更重要的是，他要在慾望的具現化中加入「慾望的想像」。在《我可以暫時逃跑一下嗎?》的影像內，「想像」是另一個重要的中介，「想像」讓「空屋」、「人與人」開啟了另一個關係的可能，而這是背馳於現實世界的，更讓空屋場域成了一座世外桃花源，縱使這棟空屋並不屬於房仲業務，但它仍能是逃離當代社會的一個過渡——而這是與「慾望」、「想像」有關的「純白」空間，這些東西交互作用，就讓此空間有了既能與現實連結，也能與現實脫離的詭譎氛圍，在寫實中給出了某種魔幻意象，成為了本短片不容忽視的電影語言。綜觀《我可以暫時逃跑一下嗎?》，吳季恩確實在有限的篇幅之中，展示了小人物在資本社會、現實世界的難熬與壓力——慾望、資本、想像、空屋，成為了緊扣90後世代的當前議題。Photo Credit: 公視提供《我可以暫時逃跑一下嗎?》劇照《如果時間在此刻停下》，林劭慈執導城市與鄉村；芭蕾與游泳；姊姊、嬸嬸與奶奶，家族／庭的三代女性——死亡與留下來的人。觀看《如果時間在此刻停下》這支25分鐘左右的短片時，很難忽視上述幾組的並列對照，「城市與鄉村」為觀眾勾勒出家庭成員彼此間的生活距離，有了距離就能拉出情感的不熟悉；「芭蕾與游泳」則持續烘托城市與鄉村的對比意象，芭蕾成為都市人的自小才藝，游泳則是深植於鄉村DNA的溪水河流。而追根究底，這種從物理距離（城市、鄉村）再到生命經驗（芭蕾、游泳）的重構與交錯，就得以順利從一種「冷靜、節制乃至於疏離陌生的視角」，拉出這件事——透過離鄉多年的女性青年敘事，回望遺留在身後，卻不得不因死亡而從頭梳理的家庭關係。所以，當死亡將距離、經驗拉在一塊時，最重要的是，就此交集帶出了三代女性——姊姊、嬸嬸與奶奶；而這是從城市返鄉奔赴奶奶喪事的姊姊（蒲禾菲 飾），從一種既陌生又熟悉的角度，看見了傳統家庭中，嬸嬸（張詩盈 飾）與奶奶非血緣的緊繃關係；也在嬸嬸的一句「家庭雜事總有人要做」的自白下，聽見了傳統家庭莫可奈何的壓抑。也因此，即使敘事視角是城市返鄉的姊姊，但導演林劭慈實則試圖一步步探問這種存於傳統家庭的關係——活著的嬸嬸／死去的奶奶，才是核心。重要的是，死去的奶奶不必真正現形——但死去的幽魂意象仍舊流轉於此家庭，而這種人與人的關係，並不會與死亡隨之消去，且仍舊必須去討論，而這是刪減筆法所帶來增加敘事厚度的節制做法。回到上文提及，這種返鄉奔喪的視角，因為距離的關係，幾乎帶著某種客觀性，所以，觀眾面對親人死亡、女性的壓抑、家庭上下的主客關係時，才能擁有一種「冷靜、節制乃至於疏離陌生的視角」，去中立地觀看複雜不明的人際關係。這樣的做法，尤其是林劭慈刻意抹除可供明確辨認的衝突，也就導致觀眾並不會，也不能輕易做出批判，亦即——觀眾僅能察覺這些幽微的緊張關係，但並不足以握著道德善惡的權柄，這也讓這部訴說死亡、壓抑的女性故事，有了澄澈的輕柔。如此一來，就也讓《如果時間在此刻停下》存在了一種距離的美感，而這是林劭慈對於家庭成員的尊重與柔情，一如最終那顆中景定靜——凝視了留下來的兩代女性，那是在厚重死亡陰影過後，得以在溪水河流之間的暢遊。這顆鏡頭，就也拉出了英文片名「Take Me To The River」的題旨，同時更由內而外看見了——那份自由的、解放的、緩緩的，做回自我的流動——而這是不帶批判的。Photo Credit: 公視提供《如果時間在此刻停下》劇照上述三支短片皆於今（2024）年10月13日在公視頻道播出延伸閱讀【2024金穗獎】入圍暨得獎整體觀察：號稱「鼓勵新銳」的電影小殿堂，其實早已靡弱不堪？【2024金穗影展】在《日麗》前後游移的夏洛特威爾斯——捕捉「狀態」、探索「記憶」的高手公視「2024觀點短片展」（上）——論《voyu》《吹得到海風的地方》《肉人——精神病人的時間》【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：王祖鵬核稿編輯：翁世航\n"
    },
    {
        "name": "與Crash Baggage一起探索台北的撞擊美學：從醜景到美學的蛻變",
        "url": "https://www.thenewslens.com/article/242630",
        "text": "大家還記得嗎？在2016年，台北曾被國際旅遊指南評為「全球最醜城市之一」，當時在網路上掀起一片論戰。有人覺得台北市市容真的很醜，充滿了各種違建、加蓋，毫無設計感的建築；但也有人覺得台北美在蓬勃的生命力、傳統與現代交錯的趣味，以及極高的辨識度。當然，個人對美醜的想法是非常主觀的，但不容忽視的是，順應著全球化、國際化的潮流，台北也逐漸從傳統的都市景觀發展，朝向成為兼具多元性與現代感的城市。這樣的轉變不僅反映在建築與公共設施上，也大幅度的影響了市民對美感的理解與審視。然而，有一些被忽略或視為「醜陋」的角落，正逐漸成為新的文化與美感探索的場域。這些看似不起眼的「醜景」，實際上隱藏著台北城市發展過程中的文化故事與歷史痕跡。因此，TURF 台北市青年支持未來都會再生協會，舉辦了「大台北百大醜景」活動，核心目標正是希望藉由民眾的參與，發現城市美學不只是那些一眼可見、光鮮亮麗的外在皮相，更隱藏在那些被時間與歷史所雕刻出的細節中。透過重新發現台北的「醜景」，鼓勵大家重新思考城市空間中的審美標準，讓「美」的定義更加多元化，進一步提升對台北這座城市的情感聯結。Photo Credits: TURF生活中的每段經歷，都擁有獨特的價值與美感以「 Handle without CARE 」為核心設計理念的Crash Baggage ，由義大利行李箱設計師 Francesco Pavia 所創立，他認為：「一個好的行李箱的最重要使命，是能讓人能放心盡情享受旅行樂趣。增加的痕跡都自然成為獨一無二的設計，記錄著每次旅行中的獨特痕跡。」這樣的設計理念，挑戰了傳統消費者對完美產品的執念，將行李箱化為成為承載旅行記憶的藝術品，反映了對自由、冒險和個性化生活方式的嚮往，而非單純的實用工具。 Crash Baggage 的理念，和「大台北百大醜景」重新審視台北城市美學的理念目標正好互相呼應，  強調「美」不必然與完美無暇相連，而是存在於旅途中的不完美，與經歷過的磨損碰撞之中。作為全球設計市場中的領先品牌， Crash Baggage的每一個設計決策都建立在對社會責任的深思熟慮之上，因為Crash Baggage相信，設計不僅是為了商品外顯的價值，更應該成為解決社會與環境問題的工具。透過參與這次「大台北百大醜景」活動， 實現了將美感、功能與永續性結合的承諾——在對城市美感的重新定義之際，也創造了一次讓市民關注城市空間與環境保護的契機，從身邊的細微事物開始，到共同推動城市與社會的美學提升、永續意識的覺醒，每個人都可以成為改變世界的一部分。  Crash Baggage作為對永續地球負責任的品牌之一，將持續不懈地努力，為未來城市發展注入更多可能性。Photo Credits: Crash BaggagePhoto Credits: Crash Baggage設計、環境與未來的綜合體驗「大台北百大醜景」活動範圍包含整個大台北地區（台北市、新北市、桃園市、基隆市），邀請參賽者拍攝1-3分鐘左右的影片，介紹最需要改善的大台北最醜景觀（不包含人與動物），以不同的視角審視城市景觀，激發大眾關注城市中的美學問題，為城市規劃與環境改善提供更豐富的視角。TURF將以線上投票和景觀／建築／永續相關的專業人士進行評選，最終選出前十名獲獎者。而Crash Baggage作為本次活動的主要贊助商，準備了登機箱、行李箱、隨身包、摺疊傘的獎項，要贈送給獲獎的參賽者。透過這次「大台北百大醜景」活動，除了建立更多元的美感可能性之外，也希望喚醒大眾對城市空間中不協調、失修、甚至對生活品質有負面影響的景觀，重新進行審視。這些景觀可能是老舊的基礎設施、被廢棄的建築物、無法有效利用的公共空間，甚至是因缺乏維護而變得雜亂無章的城市角落。每一個「醜景」背後，都暗示著一個城市在成長過程中可能忽略的問題。除了期待大家踴躍參與之外，更希望透過這次TURF與Crash Baggage的合作，展望未來更多企業與社會力量，加入城市美學與環境發展的行列，共同建設一個更具永續性與美感的城市未來。Photo Credits: TURF了解更多活動詳情：https://www.turf.org.tw/index.php/zh/2024/09/24/ugly-landscape/Crash Baggage官網：https://bmai.app/6hfa6b\n"
    },
    {
        "name": "《When I grow up》書評：成年不等於成熟，人人心中都有一個小孩版本的自己",
        "url": "https://www.thenewslens.com/article/242902",
        "text": "這幾年國內外都很積極探討「世代」的議題，例如英國知名文學雜誌《Granta Magazine》第166期主題就是Generations。這幾年新聞媒體也經常以Z世代當作報導主題。若把視角放到個人身上的話，又該如何詮釋呢？ 兒時經驗會塑造成人的模樣，所以要探討大人，當然就要講嬰兒成長的歷程。接著進入青春期，如同成長小說，我們每個人都會開始蛻變，直到大學畢業進入社會。如何切分人生進程一般印象裡進入社會就是長大的分水嶺，一個人要開始承擔責任，為自己的行為負責。不過當代社會太複雜，其實很多人從不覺得自己已經長大了。進入三十歲以後又會有新的挑戰，亦即婚姻、家庭、育兒，加上在職場打拼，一眨眼就到了不惑和知天命的年紀，超高齡社會是已開發國家的常態，樂齡生活和銀色經濟也開始蓬勃發展，中年和老年究竟在本書嘗試回答的「成年期」（adulthood）之中要如何定位？可想而知答案因人而異，學術研究也沒有統一的定論。不過社會科學的研究依然有其參考性，一般來說每個領域總會有一個比較廣泛接受的理論框架，在世代分類上也有學術模型可以套用。大致上來看，人的一生可以劃分為嬰幼兒、兒童、青春期、青年期、壯年期、老年期。本文要介紹的書籍《When I Grow Up: Conversations with Adults in Search of Adulthood》也大約以此分成六章。作者介紹本書作者Moya Sarner採取第一人稱的寫法，她在書中融入了很多個人的經驗和反思。她在劍橋大學主修法文及義大利文，後來又去倫敦大學取得新聞學碩士，因此文筆好自然不在話下。她畢業後有很長一段時間都從事新聞工作，替一間女性雜誌採訪成功的女性，在這個過程中累積了寫作及聆聽的功力。她後來因為某個契機開始接觸精神分析，她也嘗試接受心理諮商。有在關注歐美文化的人應該知道國外非常流行心理諮商，這對歐美人來說很正常，不一定是有精神疾病才會去求助，很多人都把心理諮商當作日常的一部分，定期去跟專家聊一聊，這樣可以更認識自我。這打開她的新世界，她開始對精神分析產生興趣，花了四年上課取得英國NHS精神動力學-精神分析師（psychodynamic psychotherapist）的資格，目前也已經兼職執業，她也有在《衛報》寫專欄。寫作架構這本書以不同的人生階段分章節，從嬰兒開始寫到老年，因為學術上並沒有公認「成人」的定義。雖然法律上確實有完全行為能力之人之類的定義，但人類的心理發展並非線性可預測的過程，不是每個人過了18歲就像變魔術瞬間成熟長大。有些人或許15歲就已經有30歲的老練，反之有些人到了30歲還像15歲的小孩，甚至永遠長不大，當個永遠的巨嬰。因此要以此為主題寫書，勢必得從出生寫到死亡，嘗試用不同年紀當作稜鏡，檢視長大的真正意義。本書是以採訪為主軸，穿插Sarner自己的經驗以及介紹一些相關研究。她是記者出身，習慣透過採訪取得他人的親身經驗，這些故事非常適合用來開啟議題討論。Sarner採訪的對象背景非常多元，整本書登場的人物至少有二、三十位，包含她的朋友、學術研究員、志願受訪者等，形形色色的人物使本書充滿觀點。Sarner在寫作過程中正好也在修習精神分析學，所以她也把這些訪談當作另類的精神分析/心理諮商。她善於使對方說出心底的真實感受並將其記錄下來，因此本書讀起來也有一些心理學個案研究的意味。Sarner不時也會分享自己學習精神分析的心得，她會嘗試以此來解釋受訪者的心理狀態。被忽視的「成年期」值得一提的是她對於佛洛伊德的理論持正面的評價，筆者以前讀過少數幾本心理學的書都說佛洛伊德學說已經沒人採信了，但似乎不同心理學流派經過後輩的嘗試與改良，還是各有擁護者，這也顯示人類心靈的多樣性，或許不可能用單一的框架就能悉數套用。筆者也是第一次讀到「精神動力學」一詞，雖然可以讀出來Sarner也是菜鳥，還在探索博大精深的精神分析世界，理論分析介紹得比較薄弱，但不影響閱讀樂趣，透過這種框架來觀看世界，對筆者來說是很新穎的視角。除了從受訪者的故事來思索長大的意義，另一種比較客觀的方式就是學術性的思索了。過往學術界對於嬰幼兒、兒童期和老年期都做過頗詳細的研究了，因為這三個階段給人的感覺比較孱弱，需要多投入資源去認識它們，幾百年下來已經累積滿多的成果，從物理上的照顧需求，到哲學上的論述，我們人類其實已經發展出一套滿完善的架構去處理人生初期和尾聲的各種需求。反觀所謂的adulthood一直被忽略，我們總會覺得「成年期」很無聊，沒有特別需要研究的地方，似乎一個人長大以後就這樣，自然而然變成熟，船到橋頭自然直。這種集體的盲點讓成年期的研究不受重視，但這幾年事情開始改變，因為社會大眾對於何謂成熟長大缺乏認識，導致許多認知上的斷層。別以為這沒什麼，這種研究其實都是塑造公共政策的一環，例如研究三十幾歲的成人的精神狀況如何影響工作和家庭生活，而影響的因素又有哪些？政府得仰賴這種研究成果才能推動正確的政策，解決這一年齡區間的民眾常見的困難。這種學術研究也包含形而上的探討，在本書中也略有介紹。學術理論雖然有侷限性，但理論形成後才能推動變革的第一步，所以不能忽視。這幾年越來越多研究者投入成年期的研究，期許這些研究能讓人類更認識自己。結論讀者或許會覺得滿寬慰，因為書中大部分的人都坦承從來沒有自信覺得自己已經長大成人，心中永遠住著當年的那個小孩。比較明顯的區別是有當父母的人，他們說直到孩子出生開始依賴自己那一刻起，他們在心智上才逐漸（強迫自己）接受及轉換認知，說服自己已經長大要承擔大人的責任了。書末老年期的受訪者也有人說就算已經到90幾歲，他也覺得自己某方面仍尚未完成長大。當然也有很早熟的孩子，因為家中困境，從國高中就要承擔很多照顧家庭的重擔，他們甚至覺得這種問題沒意義，盡快長大才能幫忙分擔家計，純粹只是現實層面的考量，哲學性的思索根本浪費時間。如同書名，本書是與自我成長息息相關的一次叩問，Sarner是一位很溫柔的敘述者，跟讀者們進行一次又一次的深度對談。她在序言就說下筆時正要滿34歲，對於這個尷尬的年紀她也感到不安，卻發現缺少相關的討論，因此決定自己來寫一本，順便透過寫作來自我解惑。若對何謂「成熟」有困惑的讀者，或許都能從本書的故事中獲得某些啟發。延伸閱讀東亞留學生，都比歐洲人成熟？你的問題不見得是問題！心理諮商絕不僅是「好來好去」這麼簡單史考爾《歇斯底里》導讀：走入「一段令人混亂不安的故事」，瞥見生命真相15-30歲免費心理諮商篩出三分之一高風險個案，反映家庭及教育端更要早期介入《跨世代報告》：如果你被歸入千禧世代（或沉默世代、嬰兒潮世代、X世代、Z世代），卻自認為不像呢？【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：馮冠維核稿編輯：翁世航\n"
    },
    {
        "name": "BBC專訪「日元沙皇」神田真人：斥資1700億美元提振日元的幕後推手",
        "url": "https://www.thenewslens.com/article/242785",
        "text": "文：大井真理子（Mariko Oi），BBC記者幾年來，神田真人（Masato Kanda）幾乎沒有睡過覺。「每晚睡三個小時，有點誇大了。」他在東京接受BBC採訪時笑著說。「我連續睡了三個小時才被叫醒，但之後我又回到床上，所以如果都加起來，我睡得更多一些。」那麼，這位59歲日本官員的日程安排為何如此折磨人呢？在7月底之前，他是日本負責國際事務的財務省財務官，也是日本最高的貨幣外交官，或者說是「日元沙皇」。這個角色的關鍵在於抵禦貨幣市場投機者，以免引發日本經濟的動蕩。從歷史上看，政府會通過干預手段，來削弱日幣幣值。日元疲軟對豐田和索尼這樣的出口商有利，因為它能讓海外買家買到更便宜的商品。但在神田任職期間，日元大幅貶值，增加了食品和燃料等必需品的進口成本，在一個更習慣於看到物價下跌而不是上漲的國家造成了生活成本危機。在他任職的三年裡，日元對美元的匯率貶值了45%以上。為了控制日元的跌勢，神田先生動用了約25萬億日元（1730億美元）來支撐貨幣，這是日本近四分之一個世紀以來首次進行此類干預。「日本央行和大藏省的態度非常明確。他們不是在特定的貨幣水平上進行干預，而是在市場波動過大時進行干預，」經濟學家傑斯珀．科爾（Jesper Koll）說。日本現在已被美國財政部列入潛在匯率操縱國的觀察名單。但神田認為，他所做的並不是操縱市場。他說：「市場應該根據基本面變動，但偶爾也會因為投機而過度波動，而且市場不能反映基本面，因為基本面不會在一夜之間發生變化。」「當影響到必須購買食品或燃料的普通消費者時，我們就會進行干預。」美國和英國等國家可以通過提高利率來提升本國貨幣的價值，而日本由於經濟疲軟，多年來一直無法提高借貸成本。靜岡大學（University of Shizuoka）的竹下誠次郎（Seijiro Takeshita）教授說，除了干預貨幣市場，日本別無選擇。「這不是正確的做法，但在我看來，這是他們唯一能做的事情。」具有諷刺意味的是，近幾個月來，在日本央行出人意料地升息、日本換了新首相之後，神田真人或他的繼任者都沒有動一根手指頭，日元的幣值就飆升了。那麼，1700億美元的日元支撐計劃是否是一種浪費？神田說，不是的，他指出，他的干預實際上是在獲利，儘管他強調這從來不是他的目標。至於他的行動最終是否成功，他說：「這不是由我來評價的，但很多人說我們的匯率管理阻止了過度的投機。」他補充說，最終的評判者應該是市場或歷史學家。在經歷了幾十年的經濟停滯之後，神田先生也對日本的前景表示樂觀。他說：「我們終於看到了投資和工資的增長，我們有機會回到正常的市場經濟。」對於這位「卑微的公務員」來說，更令人驚訝的遺產是，他成為了互聯網上的明星，因為日本社交媒體用戶稱讚他能夠通過一系列人工智能生成的舞蹈視頻給金融市場帶來驚喜。分析：消失的借款人與「令和日元先生」文：BBC中文 陳岩神田睡不好覺，背後是日本蔓延30年的經濟困窘。上世紀90年代日本經濟崩潰後，出現曠日持久的停滯，野村證券首席經濟學家辜朝明將其歸咎於「資產負債表衰退」。簡單來說，就是在泡沫破裂後，進入全民「負資產」時代，老百姓資產還抵不上欠銀行的房貸，內心缺乏安全感，理財上極度保守，於是，日本突然沒有人借款了。企業也一樣，首要任務不是借錢擴張，而是賺錢還債，不追求利潤最大化，而追求債務最小化。結果就是，任憑政府怎麼降低利率、超發貨幣，企業最多就是借錢還債，很少用來投資。日本央行甚至一度將利率降為負，依然無法提振經濟，出現了罕見的貨幣政策失效現象。辜朝明將其概括為「借款人的消失」，也就是日本經濟長期停滯的根源。另一個副作用就是日本物價長期穩定，有的人童年時期買東西的價格，直到中年也未改變。在這樣的獨特的貨幣環境中度過了30年，俄烏戰場的一聲炮響，打破日元匯率市場的寧靜。背後的邏輯是，俄烏衝突後，國際油價飆升，而日本資源匱乏，又是工業出口型國家，油價上升導致工業成本增加，再加上美聯儲和歐央行相繼升息，而日本仍維持著超寬鬆的貨幣政策。日本與美國、歐洲的利差擴大，資金從日本流向歐美，日元貶值加速。到今年4月，日元貶值到了160日元兌1美元，對比12年前，日元兌美元匯率腰斬。一顆大白菜漲幅達50%以上，一碗日本牛肉麵漲價達20%以上。也不是沒有好處，從貶值開始，周邊國家的貨幣幾乎都對日元升值，購買力更強，使赴日旅遊的熱度飆升。但本土製造業和工薪階層痛感深重，前者原料價格激增，後者的收入實際購買力快速下降。在此背景下，神田真人出馬，一改過去30年的貨幣政策，拿出巨量資金提振日元，與以往的日本官僚的印象大不相同。雖然他的成績有爭議，但日本網民不吝於稱他為「令和日元先生」。本文經《BBC News 中文》授權轉載，原文發表於此延伸閱讀石破茂爆冷當選日本新首相：被期待「拚經濟」的他，會推出什麼對中政策？投資自用兩相宜？因聯準會降息而搶囤日幣，你可能會後悔現金王國的挑戰：日本如何平衡數位貨幣與紙鈔的未來？【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：朱家儀核稿編輯：翁世航\n"
    },
    {
        "name": "太陽能品牌WINAICO最新發表 AQUA防鹽害雙玻模組",
        "url": "https://www.thenewslens.com/article/242660",
        "text": "有成精密董事長陳思銘表示，養殖場域不同於日常生活環境，若在魚塭裝設常規太陽能模組，易受到水氣、酸氣及鹽份腐蝕，影響發電效能。有成今年隆重推出AQUA防鹽害雙玻系列，嚴選緻密度高與透光性佳的雙層鍍膜玻璃+POE封裝技術+雙O型環加強氣密接線盒+氧化膜加厚鋁框，全面杜絕水氣、酸氣及鹽份滲入。依據尺寸設計，AQUA防鹽害雙玻系列之發電表現分別為54版型- 最高瓦數可達450瓦(模組效率23.1%)，與72版型- 最高瓦數600瓦(模組效率23.2%)，此系列產品格外絕緣與耐酸性腐蝕，尤其適合台灣的漁電共生場域應用，除此之外，亦可依據需求，客製成企業用電大戶的地面型使用。經營台灣與全球再生能源市場逾15年，有成深知海島型氣候所需的模組條件，必須量身打造。例如抗颱防風與洩水閥設計，皆是旗下太陽能品牌WINAICO所擁有的獨家專利。WINAICO品質可靠度總是超越市場既定標準，AQUA防鹽害雙玻系列認證通過TÜV萊茵的三倍加嚴濕熱測試(共2,000小時)與8級鹽霧測試(一般為6級)，這是WINAICO對產品的堅持。陳思銘董事長說，有成將晶圓設備零組件之精密製造態度帶入太陽能產業，其嚴謹工藝造就特殊材料的精準應用，及產線製造的良率控制，故能端出貼近市場需求的高規格產品。研發總部在台灣運籌帷幄，業務團隊坐鎮台、歐、澳多國，除在台灣與大陸設有生產基地外，亦在泰國擁有代工生產線，全面負責WINAICO產品供給台灣與澳洲市場。有成精密聚焦在地耕耘與國際鏈結，以自有品牌深入全球4大洲29個國家的能源通路優勢，正蓄勢待發策動新能源合作能量，擘劃綠電永續家園。展覽名稱：2024 台灣智慧能源週展出日期：10月2日(三) 至 10月4日(五)展出地點：台北南港展覽館二館1樓展位號碼：No. P0506（智慧儲能展P區入口）展出項目：All in One智慧儲能櫃系統、微電網、TOPCon AQUA防鹽害模組、PERC VPC太陽能模組本文章內容由「美通社」提供。\n"
    },
    {
        "name": "2024諾貝爾化學獎：英美3學者揭蛋白質結構秘密，從疫苗到分解塑膠都受益",
        "url": "https://www.thenewslens.com/article/243004",
        "text": "2024年諾貝爾化學獎得主於台灣時間昨日（9）晚間揭曉，由3位分別來自美、英的生物化學和電腦科學家共同獲獎，他們對蛋白質的研究成果影響了疫苗、塑膠分解等重要研究領域。今年的諾貝爾化學獎，由美國生物化學家貝克（David Baker）、英國電腦科學家哈薩比斯（Demis Hassabis）和美國出生的英國科學家瓊珀（John M. Jumper）共同獲獎。他們因為透過電腦運算及人工智慧（AI）揭露蛋白質秘密而摘下諾貝爾獎桂冠。BREAKING NEWSThe Royal Swedish Academy of Sciences has decided to award the 2024#NobelPrizein Chemistry with one half to David Baker “for computational protein design” and the other half jointly to Demis Hassabis and John M. Jumper “for protein structure prediction.”pic.twitter.com/gYrdFFcD4T— The Nobel Prize (@NobelPrize)October 9, 2024（中央社）《法新社》報導，諾貝爾化學獎委員會表示，62歲的生化學家貝克因「計算蛋白質設計」獲得一半獎金，哈薩比斯與瓊珀則因「蛋白質結構預測」共享另一半獎金。貝克是美國華盛頓大學（University of Washington）學者，哈薩比斯與瓊珀則是科技巨擘谷歌（Google）旗下英國倫敦AI公司DeepMind的科學家。諾貝爾化學獎委員會透過聲明指出：「貝克成功達成幾乎不可能的壯舉，設計出全新蛋白質。」委員會補充道，貝克的成果創造出「可用於製藥、疫苗、奈米材料和微型感應器」的蛋白質。根據委員會，領導Google DeepMind的哈薩比斯與瓊珀研發出的AI模型能實現一個50年來的夢想：根據胺基酸序列預測複雜的蛋白質結構。哈薩比斯與瓊珀於2020年推出AI模型AlphaFold2，迄今有190個國家逾200萬人使用這個模型，研究人員現在因此更能深入了解抗生素抗藥性，還有研發能分解塑膠的酶。委員會強調，這3名獲獎者的發現都具有龐大潛力，開展許多可能性。（中央社）去年（2023）諾貝爾化學獎由美國科學家巴汶帝（Moungi G. Bawendi）、布魯斯（Louis E. Brus）、艾吉莫夫（Alexei I. Ekimov）3人共享殊榮，他們因為「量子點的發現與合成」獲得表彰。今年首個諾貝爾獎項醫學獎7日在斯德哥爾摩公布，之後於8日頒發物理獎，9日揭曉化學獎，10日將公布文學獎。備受矚目的和平獎是唯一在挪威奧斯陸（Oslo）頒發的獎項，將於11日揭曉；經濟學獎將於14日公布。今年諾貝爾各獎項獎金為1100萬瑞典克朗（約新台幣3414萬元）。若有數名得獎者共享獎項，他們將分享獎金。新聞來源諾貝爾化學獎3得主揭蛋白質秘密，從疫苗到分解塑膠都受益（中央社）諾貝爾化學獎，美英3學者以蛋白質設計與結構預測獲殊榮（中央社）延伸閱讀【關鍵專訪】專家談2024諾貝爾化學獎：AI預測蛋白質結構快又準，但說「結構生物學已死」還太早【關鍵專訪】專家談2024諾貝爾生醫獎：微型核醣核酸（microRNA）是什麼？兩位大神的研究一開始竟不受重視？【關鍵專訪】專家談2024諾貝爾物理獎：這次的得主夠「物理」嗎？「AI教父」為何公開談論AI風險？【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：許爾雅核稿編輯：翁世航\n"
    },
    {
        "name": "【關鍵專訪】專家談2024諾貝爾化學獎：AI預測蛋白質結構快又準，但說「結構生物學已死」還太早",
        "url": "https://www.thenewslens.com/article/242862",
        "text": "受訪專家：黃介嶸（國立陽明交通大學生化暨分子生物研究所教授）＊感謝台灣科技媒體中心協助聯繫2024諾貝爾化學獎已在台灣時間9日傍晚公布得主，由大衛．貝克（David Baker）、德米斯．哈薩比斯（Demis Hassabis）和約翰．瓊珀（John M. Jumper）獲得殊榮。這次3位科學家的主要得獎貢獻，在於利用人工智慧（AI）預測及設計蛋白質構型。究竟這次獲獎的三位學者其研究的重要性是什麼？為何能擊敗全球化學領域的其他菁英而獲獎？《關鍵評論網》邀請國立陽明交通大學生化暨分子生物研究所教授黃介嶸，來為我們解析本屆諾貝爾化學獎得主，以及讓他們奪得桂冠的研究精華。Photo Credit: 諾貝爾獎官方網頁本屆化學獎得主：大衛．貝克（左）、德米斯．哈薩比斯（中）和約翰．瓊珀（右）想了解蛋白質形狀好難又花時間？有了AI一切不一樣蛋白質通常是由20種不同的胺基酸排列組成，再摺疊成各式各樣的不同構型，而蛋白質有什麼功能其實就與它的形狀有關。「舉例來說，抗體蛋白質就是需要它的特殊結構，才能與其對應的抗原結合；血紅素蛋白也因為它的特殊構造才能與氧分子結合。」黃介嶸解釋，就是因為蛋白質結構很重要，所以科學家很早就試著用各種實驗室方法分析出不同蛋白質的結構，包括X-ray結晶繞射、或是曾於2017年讓發明者獲得諾貝爾化學獎的冷凍電子顯微鏡方法等等，藉由了解結構來知道不同蛋白質的功能。然而自然界實在有太多蛋白質了，所有物種目前已知的蛋白質序列有約2億個，即便眾多科學家努力了許多年，用傳統實驗方法解出來的蛋白質結構仍僅有20萬餘種。因此比起每一種蛋白質都花費許多時間成本去實際實驗才能確切知道構型，許多科學家便想，既然分析出蛋白質胺基酸序列的技術已經很成熟了，那能不能單純用計算的方式，例如物理的基本作用力，來算出這些原子排列組合時可達成最穩定的結構形狀就好？也就是在電腦輸入蛋白質序列，就能預測出結構。聽起來概念很簡單，實際上卻有許多困難。黃介嶸說：「想用運算的方式算出蛋白質結構有許多挑戰，例如運算作用力的時候，還需要考慮是否會和環境中的水分子作用等各種因素。」如果只用物理的基本作用力概念，必須要有非常強大的電腦才可能達成。2011年時便有科學家以超級電腦計算出分子較小的蛋白質結構，所需要的電腦資源和成果實在無法比較。而這次的三位獲獎者便以AI模型、機器學習的方式，克服了這樣的困境。他們利用已知的序列及其結構，將大量的資料庫餵給AI模型，成功訓練出能快速預測最穩定蛋白質結構的AI軟體。而知道蛋白質結構後，後續還有機會設計出藥物，調整酵素類蛋白質的活性等等運用，能夠減少許多藥物研究開發的時間。本屆得主的預測軟體：Rosetta系列與AlphaFold大衛．貝克在這塊領域已經貢獻很久，其一開始所設計出的Rosetta軟體，更是設計出全世界第一個跳脫自然界演化法則的酵素。有趣的是，大衛．貝克曾推出一款Rosetta@home的軟體供所有人下載。下載之後，這個軟體會在你的電腦待機進入螢幕保護程式狀態時，讓電腦自動開始幫忙計算蛋白質結構。如此一來就算非科學家、卻有心想參與科學研究的一般大眾，也能透過下載這個軟體貢獻一己之力。由 Al Piskun - 自己的作品 , CC BY-SA 4.0Rosetta@home的運作畫面大衛．貝克團隊也曾推出一款名為Foldit的電子遊戲，下載之後會先給玩家一段蛋白質的構造或序列，讓玩家接受訓練後練習這段蛋白質應該要怎麼摺疊在一起，能量會最低。玩家被訓練完之後，會被給予各式各樣的蛋白質人物角色，讓玩家去破解。這款遊戲運用人類的智慧去預測蛋白質結構，玩完還會有分數評價你這樣的預測結構是否夠穩定，還能跟其他玩家所預測出來的成品分數進行排名。黃介嶸說：「2019年時，有一篇論文發表在《自然》（Nature）期刊，論文作者包含許多人，當中除了大衛．貝克之外，還有一個作者名稱叫做Foldit players。我就常跟同學開玩笑說，如果2019年之前你有下載過Foldit來玩，那你也可以說自己發過刊登在《自然》的論文！」另外兩位獲獎者──德米斯．哈薩比斯和約翰．瓊珀又是什麼來頭呢？還記得在2016年擊敗世界頂尖圍棋棋士李世乭而聲名大噪的「AlphaGo」嗎？其所屬的團隊、包含兩位得主，之後投入結構生物學設計出「AlphaFold」，用以預測蛋白質結構。而在2020年新推出的AlphaFold2的AI模型，更是成功在預測蛋白質結構的國際競賽中，達成80、90％的預測精確度而一戰成名，受到廣大的注意，顛覆整個結構生物學，甚至有評論者直言：「結構生物學已死」。結構生物學已死？AI預測仍有3大限制結構生物學已死？真是一個聳動的結論，這對同為結構生物學家的黃介嶸來說，卻認為未必如此。因為在目前來說，以AI演算法來預測蛋白質結構雖然相當快速，但是卻也有其限制。黃介嶸說：「電腦在預測蛋白質結構時是一個序列預測出一個結構，但是蛋白質其實是會移動的，也就是protein dynamics，蛋白質要靠著它些微的運動，才能達到功能。」以血紅素來說，就必須要經歷部分結構上的改變，才能結合和釋放氧氣。這樣結構些微的改變即為蛋白質的動態，這部分電腦還沒辦法進行預測。因此雖然電腦能預測出結構，其功能卻難以完全預測出來，因為蛋白質的功能和動態有關。此外，許多大的蛋白質是由許多蛋白質子單元以複合體的型式存在，而蛋白質複合體的電腦預測現階段來說還是有些困難，準確率仍有待加強。最後有一類的蛋白質送到電腦預測系統時經常無法被預測出結構，稱為「無序蛋白」。黃介嶸說明：「自然界中有一半以上的蛋白質含有像這樣沒有結構的區段，這些沒有結構的區段已經有很多研究證明其具有功能」。但這些蛋白質在AI系統上無法做到成功的預測。而是需要透過各式各樣的實驗去分析解決。因此黃介嶸認為，AI目前在進行結構預測時仍會遇到3種限制：蛋白質動態與功能息息相關無法做精確的預測、蛋白質複合體預測準確度不足、自然界中大量無結構的蛋白質無法以AI模型進行研究。以現在的技術來說要斷言「結構生物學已死」，恐怕還太早了呢。延伸閱讀專家談2023諾貝爾化學獎得主：什麼是「量子點」？從半導體到醫療領域有哪些應用？【關鍵專訪】專家談2024諾貝爾生醫獎：微型核醣核酸（microRNA）是什麼？兩位大神的研究一開始竟不受重視？【關鍵專訪】專家談2024諾貝爾物理獎：這次的得主夠「物理」嗎？「AI教父」為何公開談論AI風險？【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：朱家儀核稿編輯：翁世航\n"
    },
    {
        "name": "跨世紀Cristel品牌魅力，在時尚與美食的法國依然屹立不搖！",
        "url": "https://www.thenewslens.com/article/242574",
        "text": "Photo Credit：可易家電隨著巴黎奧運圓滿落幕，眾人紛紛讚嘆法國文化的深厚底蘊與無窮創意。紐約時報（The New York Times）更盛讚法國在慵懶日常中，仍不懈追求非凡的野心與成果，這股法式魅力究竟是如何孕育而成的呢？讓被譽為鍋界愛馬仕的跨越世紀法國經典品牌——「Cristel」帶你一探究竟，即刻了解更多資訊。Photo Credit：可易家電選擇鍋具時，為何不信賴最懂美食的法國？法國菜因其奢華感與精緻技藝驚艷全球，甚至被譽為「西餐之首」，如同聲名遠播的「藍帶」，也源自巴黎。法國料理與相關餐桌禮儀更被列入聯合國教科文組織UNESCO的無形文化遺產。當你認為法式料理僅僅是高端美食時，法國人卻視「cuisine（美食）」為「廚房」與「烹飪方式」的象徵，回歸餐桌上的單純樂趣。在法國，鍋具不只是烹飪工具，更是品味與風格的象徵。Cristel推出的「1826復刻系列」鍋具，專為追求卓越生活品質的你而設計，讓每次烹飪都能成為尋找自我風味的旅程。Photo Credit：可易家電法國Cristel精品鍋「美」在哪裡？就像選擇手機保護貼一樣，有亮面與霧面之分。當一般鍋具的光滑表面映照出你的面容，法國Cristel鍋具則以霧面鋼刷質感，展現對美的獨特詮釋。霧面設計不僅手感滑順，還能避免手指油污與水漬沾染，提升使用舒適度與安全性，處處流露出法國人對細節的講究與品味。選擇Cristel鍋具，讓你在廚房裡體驗優雅與格調的完美結合。那麼，你是亮面派，還是霧面派呢？Photo Credit：可易家電養鍋有那麼麻煩？學學法國人，把慵懶的生活變浪漫法國人的浪漫並非浮誇，而是細膩入微，比起情人節送99朵玫瑰花，或準備很大的驚喜，而是更加細膩的那種，看看法國女人那渾然天成的優雅氣質，直接讓整個廚房變成紅毯，舉手投足散發令人嚮往的從容！不用思考開鍋或塗層的問題，新上市的法國精品鍋Cristel 『1826復刻系列鍋具』直接免去你的煩擾，簡單過個熱水，鍋具便能保持如新，讓烹飪變得更加乾淨、輕鬆、省力，其鍋底三層設計更確保熱量均勻分佈，使用18/10不鏽鋼材沒有任何塗層，只要稍加注意火侯，易沾鍋食材也能達到完全無油而不沾，不僅如此，Cristel系列鍋具收納起來，連一個層架都用不上，還可以放入洗碗機，更安全、更好照料。Photo Credit：可易家電每次烹飪，Cristel都是生活品味的最佳選擇自上市以來，法國Cristel鍋具獲得廣泛好評：「這款鍋具的性能超乎預期，加熱均勻且耐用性極佳」、「Cristel的設計不僅優雅，還十分實用，每次使用都能感受到它的高品質」、「我特別喜歡它的易清潔性，省時又省力」。不論你是廚藝高手還是新手小白，Cristel 1826復刻系列鍋具都將成為你廚房中的最佳夥伴。Photo Credit：可易家電開始你的烹飪之旅，與美味相伴！我們精心為您挑選了三款廚房必備良品，輕鬆打造美味佳餚：TB高級廚刀，法國原裝進口的精湛刀具，切割如行雲流水；Cristel鍋具，法國工藝的象徵，適合各種烹調方式；Trebonn創意廚具，義大利獨特設計與實用性兼具，讓廚房充滿色彩和樂趣。數量有限，快來把握機會，為您的廚房增添無限可能。詳細這裡看！Photo Credit：可易家電本文章內容由「可易家電」提供。\n"
    },
    {
        "name": "拜登與納坦雅胡再次通話，以色列防長矢言報復伊朗飛彈攻擊",
        "url": "https://www.thenewslens.com/article/242999",
        "text": "美國總統拜登與以色列總理納坦雅胡週三（9）通話30分鐘，討論以色列將如何報復伊朗飛彈攻擊一事。雖然對話內容並未向外揭露，但以色列國防部長矢言，以色列對伊朗的襲擊將會是「致命、精準且出其不意的」。（中央社）《路透社》報導，拜登與納坦雅胡（Benjamin Netanyahu）今天通話，是兩人8月21日之後的頭一回。此時中東局勢急速升溫，以色列除了與伊朗和黎巴嫩真主黨（Hezbollah）衝突，與巴勒斯坦武裝組織哈瑪斯（Hamas）在加薩走廊的戰爭也無立即停火的跡象。白宮新聞秘書尚皮耶（Karine Jean-Pierre）向媒體表示，兩位領袖的通話「直接且富有成效」。她承認拜登與納坦雅胡有意見相左之處，但都保持開放態度。伊朗上週對以色列發動飛彈攻擊，最終未造成任何人員喪生。然而，中東地區仍如坐針氈，等著看以色列將如何回應。以色列國防部長葛朗特（Yoav Gallant）稍早稱伊朗10月1日的飛彈攻擊行動失敗。他的辦公室在拜登與納坦雅胡通話後發布了一段影片，他說：「無論是誰攻擊我們，都將受到傷害並付出代價。我們的攻擊將是致命、精準，最重要的是出其不意，他們不知道會發生什麼事，也不知道事情是怎麼發生的，但會看到最後結果。」納坦雅胡已矢言，將讓宿敵伊朗為飛彈攻擊一事付出代價。德黑蘭當局則表示，任何報復行動都將迎來大規模破壞。兩方你來我往下，讓各界擔憂這個產油地區可能爆發全面性戰爭，並導致美國捲入其中。美國一方面對外表示支持以色列攻打真主黨與哈瑪斯這類有伊朗撐腰的目標，另一方面也尋求緩解中東緊張局勢，但卻不見成效，既未能替加薩斡旋出停火協議，也無法約束以色列對住宅區發動火箭攻擊，而以色列的行動迄今已造成數千人喪生。美國《Axios》新聞網指出，納坦雅胡8日晚間與高階內閣部會成員及軍情單位首腦開會數小時，討論報復攻擊伊朗的規模與時間點。以色列官員透露，報復攻擊可能併含空襲伊朗境內軍事目標及秘密暗殺行動，後者類似今年稍早哈瑪斯政治領袖哈尼雅（Ismail Haniyeh）在德黑蘭遇刺。然而《紐約時報》指出，美方官員並未於拜登與納坦雅胡通完話後，提及以色列報復攻擊計畫內容，也沒提納坦雅胡會否聽進拜登別打伊朗核子或能源設施的警告。白宮一直擔心攻擊伊朗的核子與能源設施恐導致伊朗再回擊，陷入無休止的報復輪迴。《紐約時報》直言，現實面是儘管雙方宣稱目標一致，但過去幾個月來美、以關係已陷入多年來最糟狀態。美方官員深信若以色列去打伊朗一些最敏感的設施，恐讓衝突失控升級。過去一年屢有報導指拜登在與納坦雅胡談完後痛罵對方；納坦雅胡這邊則覺得，拜登不斷要以色列在加薩、黎巴嫩達成停火，將平白讓以色列浪費幾十年來重創哈瑪斯與真主黨的最佳機會。新聞來源拜登與尼坦雅胡通話30分鐘 以色列矢言報復伊朗（中央社）延伸閱讀分析伊朗報復行動：土耳其成關鍵地緣角色，中東各國私下樂見以色列反擊拜登試圖阻止以色列襲擊伊朗油田，川普：應攻打核設施伊朗狂轟以色列的「升級-降級」戰略平衡：轉移內部政治壓力，爭取對美談判籌碼【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：許爾雅核稿編輯：翁世航\n"
    },
    {
        "name": "【2024女性影展】《地獄催淚部》導演楊婕專訪：請誠實地面對自己的情感，不論是憤怒、不滿還是愧疚",
        "url": "https://www.thenewslens.com/article/242441",
        "text": "主訪：葉嘉儀文字整理：蔡嘉瑜撰稿：李芷儀楊婕導演執導的短片《地獄催淚部》在2023年入圍金馬影展，在今（2024）年也獲得了金穗獎評審團的特別獎。故事中的吳爸爸因為沒有女兒的眼淚而無法投胎，地獄使者便出差人間，想辦法讓女兒吳月流下眼淚。創作起源楊婕導演表示，其實《地獄催淚部》原本是一個影集，針對公共電視的孵育計畫所做的開發，過程歷經三年。導演剛從美國回來的時候，覺得大家對於地獄的世界觀，會有自己的想像，是東方地獄還是西方地獄？東、西方地獄又有甚麼不同之處？思考要怎麼樣視覺化這個東西，是要對標《與神同行》呢？還是要對標《下一站天國》？導演當時想要做短片，是因為希望不用再靠語言或是文字去說服大家，「大家可以回到電影本身，就是他可以感受到什麼，我想要傳遞的情感有沒有感受到，那他們可能就不會問這麼多其他的問題，或是說理性的問題，這是我那時在做的事情。所有宗教的或是田調的過程，要轉換成個人情感，對我而言能夠跟觀眾溝通的情感，是我在抓的一個比較重要的東西」。以「眼淚」作為投胎的門票導演表示會用眼淚這個設定，是因為華人社會似乎比較不喜歡表達情感。基於從小的訓練，以及本身的社會價值觀，通常認為要把過多的情感，尤其是負面的，如悲傷、憤怒的情緒給壓抑下來，然後讓自己可以回歸理性，才不會做錯事、說錯話。但這件事情對她而言其實很反人性，「我認為越是壓抑或是害怕這些情感，越是很有可能在其他你自己不知道的地方造成傷害，或者是留下一些創傷，一些沒有辦法宣洩掉的東西，然後還要想辦法從其他管道溜出來。那可能是你更受不了的一件事情，就是離你想要去的地方更遙遠」。「但說到底，最終，我覺得就算他真的溜出來，也沒關係。最後身體一定要找到這些出口，去把這些情感給宣洩出來。我可能會希望在這裡面，會不會其實有地獄使者，去幫忙做這件事。因為其實，你總要有管道，去發洩這些情感，需要去表達那些你自己都講不清楚，或是理性上面沒辦法想清楚，我對這個人到底是愛還是恨，還是憤怒、還是遺憾。為什麼我放不下，但我又不舒服，然後我又不想提它。一直不舒服的東西到底是什麼。我覺得有機會可以通過地獄使者，在奇幻世界裡面，說他們希望你可以去面對的東西，然後給你一些不同的暗示。」導演說，這就有點像是電影人，電影在想辦法讓大家進入到一個更抽象的世界裡面，去經歷電影的感受，讓他們將可能講不出來的情感，可以透過怪異的方式發洩出來。而這兩件事綜合在一起，可以表達導演最完整、最想表達的意義。地獄關於地獄的表現方式，楊婕導演希望它奠基在某種程度的寫實上，就是它有可能發生在身邊的感覺。對導演而言，魔幻寫實的基礎奠基在生活周遭的一些神奇片刻。所以導演沒有想要完全架空，而是跟生活有所結合。〈張三的歌〉〈張三的歌〉是這部片的主題曲，楊婕導演之所以選擇這首歌，是因為她的爸爸很喜歡這首歌，小時候爸爸會放蔡琴的版本給他們聽。而導演小時候家住在桃園機場旁邊，當時家境沒有那麼有餘裕，但爸爸還是希望可以帶全家一起出國。所以一家人就會騎摩托車三貼，去桃園機場「偽出國」，去機場吃個飯，看大家在機場告別。而楊婕的媽媽是一個很容易共感的人，看到人家在機場分離，她也會掉眼淚，看到爸媽送小孩，或者是夫妻分別都會哭。「我覺得就很像我們去機場看電影、去看戲。我們假裝出國，參與他們所有真實生活當中的情感，當其中的一員，但其實我們是觀眾」。〈張三的歌〉其中有一句歌詞是「我要帶你到處去飛翔，走遍世界各地去觀賞」，導演覺得剛好跟機場的元素相符合，也是他父親的願望，希望孩子可以多多體驗這個世界，詞曲創作者寫出這首歌給自己的小孩，這種心情非常符合電影的核心情感。修改為短片劇本的過程中，遇到的困難其實楊婕導演原本希望這部短片是一個影集的前導片，但因為當時並沒有所謂的前導片的輔導金，所以就申請了短片輔導金，這是她當時唯一可以找到的籌資管道。然而因為申請的是短片輔導金，所以這部作品就要有短片的核心精神。為了兼顧前導片和短片的多重功能，起初讓導演非常混亂。導演表示，原本寫的版本就算是前導片，也是有核心精神跟它自己的樣貌，只是較多的故事線可能不是主要呈現的部分，它的篇幅較偏向地獄使者要怎麼催出眼淚。「要更有他們所認為的短片精神的話，你就得要跟自己有關，要往裡面挖，要對你重要。還是要往這個方向去走，那既然要往這個方向走，就只能把真的東西、痛的東西，或者是想不通的東西拿出來，放在這個短片裡，才是一個完整的短片。」以結果論來說，楊婕導演覺得她還是感到困惑，覺得這部片不夠清楚而單純，但這部短片，是創作者環境之下所造成的綜合結果。導演還是很開心它感動了一些觀眾，也達到了導演想要呈現的效果。演員「我自己非常喜歡金士傑老師這位演員。有很想合作的演員，最好都要立刻跟他們說，我很想要跟你們合作，我的意思是說要把握時間。我覺得一方面可以從金老師身上學到很多東西，他是一個很好的老師，很好的演員，然後就很期待這樣子的合作。」導演表示這個角色剛好非常適合金士傑老師，在寫劇本時心裡就想著要找他，金士傑看了劇本後，覺得很有趣，便問導演說：「地獄催淚部，這話是有反諷的意思嗎？就是它是不是地獄灑狗血的概念？」金士傑老師抓得到楊婕導演所有試圖想要在文字裡面玩的把戲，他覺得這些把戲很有意思，所以很快就答應出演。金士傑非常熱情參與，和導演花很長一段時間討論劇本內容，除了吳爸爸的部份，也有討論其他角色，因為戲中戲的人是導演心目中的爸爸，所以對他而言那個角色怎麼呈現，金士傑老師覺得兩件事情要合在一起，他還是希望能在劇本上面跟導演溝通好這件事情，確保他演的和導演想要的是同一個人，或是同一個人的不同面向，而不是不同的人。片中的沉重與幽默「我原本希望幽默的東西更多，在影集世界裡面，我希望整部劇不會太沉重，那個風格是希望大家都在嬉笑怒罵當中，突然就哭之類的，大概希望是這樣的感覺。」楊婕導演常相信電影跟觀眾之間的情緒，需要達成一個契約關係，而那互信的關係來自於觀眾的情緒有沒有辦法被挑起，「這些東西我覺得都來自於情感的基礎」楊婕導演說道。導演認為讓觀眾笑、生氣、感到恐怖都是打開他們心門的方式，一但情緒被打開，要讓他們有更多的感受就會容易很多，這也是地獄使者在做的技巧，先開啟別的情緒，然後再催淚。導演也坦言，要在眾多情緒中保有幽默感是有難度的，一方面受限於篇幅，一方面角色也比較多，每個人都有很多的逞強、倔強跟不願意講清楚的東西，那些東西又不能真的一開始就講得很清楚，所以有很多要故佈疑陣的地方。在這個過程當中，要讓觀眾覺得可以參與其中，而不是想辦法跟上電影的節奏，就算觀眾不太清楚發生什麼事情，可是在情感上可以跟電影同步的話，就是電影比較理想的狀態。想藉由這部劇傳達的訊息《地獄催淚部》希望觀眾看完可以更誠實地面對自己的情感，不論是憤怒、不滿、愧疚等等，要先知道自己有這些情緒，然後面對它，將它講出來。導演說：「我覺得大家都需要知道，對於父母而言，他們也是第一次。如果人的一生本來就是一種體驗跟學習的過程，我覺得父母應該要知道他所做的事情，對小孩造成什麼樣的結果。我覺得很難去苛責父母親，會覺得他們其實也不容易，然後我去想著要抱怨他們這件事情，就會覺得有點不孝順的感覺，可是這些東西都會內傷。」楊婕導演希望大家可以將愛與情緒分開來看，在溝通的過程當中，無論爸爸媽媽或是自己，會有各式各樣的情緒，但是這些情緒在導演眼裡比起一些不健康的壓抑、遷就、忍耐，甚至是因為付出而產生情緒勒索來說，都是好的。未來的計劃楊婕導演提到，這個計畫原本就是影集的想法，所以其實是有10集的劇本。但是因為市場上的因素，實行上還是有種種不容易，希望這個短片會讓大家比較不害怕去投資一個奇幻的影集，還是期待《地獄催淚部》有成為影集的一天。而奇幻和魔幻寫實一直都是楊婕導演很喜歡的題材，導演表示以後有機會可以挑戰一下武俠，古代或當代都可以，是她想要嘗試的一個類型。而目前導演正在寫的兩個創作，則是有趣味性的魔幻寫實與社會寫實的風格。影展資訊名稱：2024第31屆台灣國際女性影展地點：光點華山電影館日期：10月18日至10月27日更多詳情請點台灣國際女性影展粉絲專頁、官網或是LINE洽詢Photo Credit: 台灣國際女性影展【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：王祖鵬核稿編輯：翁世航\n"
    },
    {
        "name": "加熱菸上市健康證據及政策配套仍不足民團、家長挺政府抵抗菸商干擾",
        "url": "https://www.thenewslens.com/article/242412",
        "text": "台灣拒菸聯盟日前揭露台北市某夜店公然透過點餐 APP 違法販售加熱菸，吸引年輕人當場購買與使用，加上特定團體不斷上街遊行，質疑菸商透過地下供應鏈營造既定事實，加速加熱菸就地合法。對此，國健署堅持一貫立場回應，強調依法實質審查，目前各家廠商提出之數據資料仍未完備且缺乏上市監管機制，因此尚無具體時程表。拒菸聯盟、家長團體亦表態支持政府實質審查、完善配套。教育訓練到通路販售一條龍 菸商加速加熱菸地下供應鏈今年三月董氏基金會踢爆，菸草公司藉由便利超商產品說明會，對未成年工讀生行銷加熱菸，引發家長團體、議員撻伐，地方政府大動作稽查。此次又傳出夜店 APP 點餐加熱菸事件，國教行動聯盟王瀚陽理事長就質疑：「這些加熱菸都是『菸草公司』生產線所製造，為何可以公然違法營銷？」。眼看龐大供應鏈悄然成形，董氏基金會菸害防制中心主任林清麗強調，這些都是菸商透過不正當的方式進行加熱菸行銷，目的就是為擴展商機，令人憂心。特定團體要求「速審速決」國健署：廠商證據仍有缺漏須尊重專家審議台大醫院郭斐然醫師指出，加熱菸因成分複雜，於美國境內首度上市就歷經 4 年審查。台灣拒菸聯盟以某品牌加熱菸去年同時向美國與台灣遞交上市審查為例，美國方面需要至少兩年時間來進行完整審驗上市許可，最快預計 2025 年方能核准。對比台灣新藥上市審查至少需要一年，且往往必須參考美國、歐盟的審驗結論。由於特定組織每月動員上街頭，以各種假議題逼迫國健署「速審速決」加熱菸，據瞭解近期國健署已赴行政院報告當前審查狀況。國健署強調，雖然十月就是加熱菸廠商送件審查期限，但目前各家廠商送件內容仍有欠缺，包括出現答非所問、魚目混珠等情形，證據資料仍無法獲得專家認可。日前已再次要求各家業者增補未滿 20 歲青少年、易感族群之流行病學監測調查數據，並且補交送件品項資料、排放物、毒性狀況、未來上市後相關監測機制規劃、不良反應 處理機制等內容，因此「可能沒那麼快」，要取決於廠商的補件進度及結果而定，將尊重專家見解審慎處理。水貨、走私、網購問題嚴重 仰賴跨部會政策配套加熱菸尚未合法，然透過各種管道水貨、走私、網購等方式違法攜入的情事頻傳，近期就有檢警查扣假借日本代購加熱菸 1 萬 6 千餘條，顯見加熱菸管制措施的必要性。後續加熱菸如要合法上市，政府還須解決「出入關型號辨識」、「青少年校園新興菸品防制」、以及「網路非法販售防堵」三大政策配套問題。首要政策配套是海巡署、關務署、移民署與民航局等的合格產品識別教育。依據菸害防制法規定，未經健康風險評估審查之指定菸品（如：加熱菸），禁止攜帶進入國內。由於國健署加熱菸上市審查係以「型號」為送件單位，一旦某型號加熱菸通過上市審查，首當其衝的將是海關負責單位人員如何辨識「合格產品」。例如海關人員必須有能力分辨 iPhone 手機是 iPhone 14、iPhone 15 pro 還是 iPhone 16 pro max。其次為杜絕新興菸品透過校園及網路入侵青少年族群的管道。台灣拒菸聯盟與家長團體多次警示，菸商早已專門瞄準青少年市場。以目前判定違法且全面禁止的電子煙為例，在國、高中生間依然使用氾濫、防不慎防，足見當前的校園及網路防堵政策存在巨大漏洞。檢視教育部目前相關政策計畫，僅針對大學生的「大專校院學生健康促進計畫」特別標示投入菸害防制資源，尚未見到針對高中、國中族群有相關配套政策。世界衛生組織 WHO 也屢次警告各國政府， 應關注新興菸品透過網路違法販售問題，須仰賴數位發展部提出具體防堵方案。截至目前，教育部、財政部、數位發展部以及其所屬相關單位 2025 年預算書中仍未見相關培訓、監管或配套計畫。加熱菸上市前，如何強化青少年新興菸品防治、及預防上市後亂象發生，考驗政府跨部門合作的能力及智慧。＊本篇文章由記者「吳子豪」撰文提供。\n"
    },
    {
        "name": "在菲律賓從事線上博奕產業的台灣青年，是基於22K的掙扎還是嚮往海外生活？",
        "url": "https://www.thenewslens.com/article/242987",
        "text": "這集阿峇卡巴的來賓，是台大城鄉所博士和關鍵評論網作者黃子倫，他的主要研究是聚焦台灣青年在菲律賓從事線上博奕產業，而透過訪談，我們不只想了解菲律賓博奕產業現況，更想了解的，是台灣青年選擇出走背後的原因。黃子倫分享，會開啟這個研究，最初要回到2018年在菲律賓奎松市服海外替代役。當時，他和久未聯絡、在菲國線上博奕公司工作的大學同學碰面，也在一次旅行途中認識兩位從事線上博奕的中國人，因而得知線上博奕公司薪水的優渥，而這也讓黃子倫對「在菲律賓線上博奕工作的台灣年輕人」感到好奇。2016年，時任菲律賓總統杜特蒂批准離岸網路賭博合法化，海外業者能在菲律賓申請營業牌照，也開啟台灣青年赴菲國從事線上博彩業的風潮，2019年就約有3萬名台籍線上博奕工作者在馬尼拉。談到這個近年來的現象，黃子倫表示，吸引台灣年輕人到菲律賓從事博弈產業，薪資高於台灣薪水是第一個拉力，尤其在2019年之前，多數博奕公司都還是具合法牌照。此外，博奕公司主要是以菲律賓都會區為據點，例如馬卡蒂、帕賽市（Pasay City），因此生活圈也比在廠區工作要來得具吸引力，而這些台灣博奕工作者，主要的工作內容是業務、IT與客服。而隨著大量從事博奕產業的華人（中國人為最大宗）湧入，自然也帶給當地不同層面的影響。黃子倫表示，鄰近馬尼拉的觀光勝地如天使城、蘇比克灣都充斥著華人，而大馬尼拉地區的住房，也出現更多符合外國居民需求的套房形式，也有越來越多中國餐廳進駐。Photo Credit：黃子倫位於馬尼拉的集合式住宅大樓，照片攝於2020年。不過也有負面影響，常有新移入的華人因生活習慣不同而與當地人產生衝突，在2020年疫情爆發後，有的線上博奕公司更開始與詐騙中心有了掛鉤，因而給當地帶來犯罪、人口販賣的狀況。黃子倫在論文中寫到：「出走可能蘊含一種逃離、解脫，也可能是對『應許之地』的嚮往帶來攀升上流、社會流動的機會。」對此他進而說明，前往菲律賓博奕產業工作者，在期待上各有不同，有的是經濟需求，有的是嚮往到國外工作，有的則是逃離台灣的工作環境。黃子倫指出，許多人過去薪水從22Ｋ拿起，或是擔任約聘晉用人員，而菲律賓博奕產業就成了他們突破現況的解方。黃子倫分享到，多數選擇博奕工作的台灣青年，幾乎都是在台灣職場上無法實現各自的目標，而他們也可能因私立大學背景而背負大量學貸，但同時，畢業後又無法找到讓他們早日還債的工作。他也分享兩個最令他印象深刻的案例：一位是約聘晉用人員小Q，因長年的薪水都是新台幣2萬8000元，因此當他聽到菲律賓線上博奕工作的薪水可拿到新台幣5萬元，讓他選擇出走他鄉。第二位是Bill，他在菲律賓工作十年後回到台灣，求職上卻四處碰壁，甚至連一個基層客服工作都無法拿到。這些訪談案例也讓黃子倫反思，當台灣在科技業蓬勃發展的同時，基層勞工的薪資是否也有同時上漲？而台灣社會是否有提供更多工作機會，給這些具有大學學歷，但背景較為平凡的年輕人呢？最後黃子倫表示，因菲律賓總統小馬可仕目前已下達外國線上博奕禁令，因此未來該產業會如何發展都還未定，而他在未來的研究，也會持續關注全球的線上博奕產業據點，以及移工跨國遷移過程。Photo Credit：黃子倫黃子倫在田調期間在菲律賓馬尼拉王城區。延伸閱讀小馬可仕宣布關閉離岸博彩商，菲律賓線上博弈產業會走向終點嗎？進入菲律賓博弈產業請三思，低薪以及壓榨非外人想像中美好命運在賭盤中輪轉的台灣南漂：一旦踏入菲律賓線上博弈產業，就再也回不去了【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：吳象元核稿編輯：楊士範\n"
    },
    {
        "name": "交通部預告訂定「外送運價準則」，可收等待費、樓層費最快11月上路",
        "url": "https://www.thenewslens.com/article/242996",
        "text": "（中央社）為了保障外送員權益，交通部日前預告訂定外送合理運價準則，包含可收等待費、樓層費等，最快11月公工會就可以向地方政府和主管機關提報運價。交通部日前預告汽車運輸業客貨運運價準則第8條之1、第8條之2修正草案。交通部表示，由於目前貨運基本運價計算公式及其相關規定，是以大貨車為主，但是貨運業以機車承運外送平台運送業務的運送特性及需考量成本有所不同。因應外送興起，因此參考貨運三業運價公式，並依據機車為運具營業特性，訂定運價準則。交通部說，外送的每車公里基本運價為每車公里合理成本乘以（1＋合理經營報酬率），每筆訂單的運費，應依每車公里基本運價按運送距離計算，包含起程費、 續程費，並可以加計等待費、樓層費、夜間加成運費及春節運費。交通部指出，起程費為固定金額，是消費者購買商品後，由外送員以機車運送，在起程距離內須付的最低金額， 計算方式以每車公里基本運價乘以起程距離為基準。交通部指出，由於以機車為運具，服務範圍大多為短程運送，與傳統貨運業者提供跨縣市的中長程運送有別，且各縣市依其地方特性所計算成本也有所差異，因此運價核定可依各縣市訂定不同，最快11月公告後，公工會就可以向地方政府和主管機關提報運價。（中央社）全國外送產業工會今天（10）表示，交通部預告訂定外送合理運價準則，是回應台灣外送產業權益促進聯盟的長期訴求，將運價準則法制化，進一步保障外送員的權益，確保薪資穩定與合理。工會表示，隨著外送服務產業快速發展，外送員卻面臨許多問題如薪資縮減等，台灣外送產業權益促進聯盟為此多次向交通部陳情，呼籲將運價規範納入法規，為外送員的收入提供保障。工會表示，交通部經過多次與聯盟內各工會代表及業者協商，決定修正相關規定，以回應外送產業需求，同時強化對外送員的薪資保障，根據草案內容，運價的計算方式需由直轄市、縣（市）同業公會及相關工會共同制定，確保各地運價公平合理。工會也說，未來機車外送服務的運費將依據每公里基本運價計算，並按運送距離收取相關費用，包括不限於起程費、續程費，且可根據等待時間、樓層、夜間服務及節假日增加額外費用。工會也強調，這項修正草案預計將有效提升外送員的薪資保障，減輕其經濟壓力，並促進外送產業的健康及永續發展。新聞來源交通部預告訂定外送運價準則 可收等待費、樓層費最快11月上路（中央社）交通部擬訂外送運價準則 工會：保障外送員薪資（中央社）延伸閱讀Uber One坑殺付費會員爭議：外送平台是否真的一張訂單剝三層皮？美國各州外送員最低工資新法上路，為何反倒引發消費者不滿、訂單暴跌？勞基法40年4：非典型勞動者增加，家事移工、承攬外送員等40萬人成「法外孤兒」【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：許爾雅核稿編輯：翁世航\n"
    },
    {
        "name": "2024桃園地景藝術節「超巨龜吉拉」現身龜山",
        "url": "https://www.thenewslens.com/feature/tycg/242359",
        "text": "城市因其獨有的氣候、地貌，形塑出不同的人文歷史，若想要深度認識一座城市，不妨順著該座城市的地貌，遊走於其間。桃園地景藝術節（Taoyuan Land Art Festival）自2013年起，便以無圍牆美術館突破藝術藩籬的地景概念出發，每年巡迴於桃園市各行政區辦理，藉由「移動、流動於其間」的特性，透過藝術翻轉空間、提升公共建設，今年前進龜山區，以「迴．龜」為題，打造23件作品，希望帶領民眾穿越坑谷，尋訪藝術。「迴」，呼應龜山的丘陵地形，形成大小不同的坑谷，使地方的記憶在山谷間迴盪，「龜」音同「歸」亦有聚、合併之意，如同坑谷間容易形成聚落，匯聚人群，以藝術創作跨越龜山坑谷，串聯上、下龜山兩大展區，開創「地景藝術」的「坑谷」（Valley）聚落。品藝術：現地元素與國際藝術家的創意結合上龜山／桃園酒廠、長庚轉運站、桃捷A8站、桃捷A7站、體育大學本屆共邀請10位來自臺灣、日本、法國、義大利與葡萄牙藝術家共同參與，為日常的城市環境注入新意，例如融入桃園酒廠現地元素的《相約玉泉町》、《酒之籽》作品，還有以臺灣常見的小家庭為主題，由建築設計團隊Moradavaga發想創作，結合體育大學理念的《家庭日》等。Photo Credit: 桃園市政府藝術家MORADAVAGA之作品《家庭日》，是一組具強烈視覺震撼力的互動聲學裝置，以臺灣常見的小家庭為主題，強調體育與教育的結合，通過促進家庭成員互動提升家庭凝聚力，同時在輕鬆愉快的氛圍中學習聲音傳遞原理，增強親子關係。Photo Credit: 桃園市政府禹禹藝術工作室創作《酒之籽》，轉化酒米造型之形象，圓潤弧線包裹酒米的心白，顏色呈現米從採收到脫殼打磨成精米的樣態，純粹的光點散發著能量，串連著這片土地饋與的滋養。Photo Credit: 桃園市政府藝術家大石曉規創作《相約玉泉町》，透過共飲酒水分享喜悅的人物角色為創作主軸，將桃園酒廠具代表性之玉泉町販賣部進行視覺改造，以簡潔的線條表現「酒」及「酒瓶」等桃園酒廠之特色商品。座落於交通動線上的地景作品，更加深化「移動」之意涵，如桃園機場捷運A8長庚醫院站/一樓壁面的《G2G系列：通道#2》，G2G是good to go的縮寫，有著「準備好了出發」的意思，作品為醒目的指紋圖示和不斷變化的Google Maps使用情境色彩燈光，試圖回應此一交通運輸場域以及人們使用科技輔助的移動經驗，除此之外，還兼具行動充電站的功能，展現穿梭在現實和網路的虛實感，開啟對下段路程的想像。Photo Credit: 桃園市政府藝術家耿傑生的創作，《G2G系列：通道#2》位於捷運A8長庚醫院站/一樓壁面，作品除供民眾觀賞，也具有手機充電站的功能，為暫留的人們開啟一場間歇性對話，期望更能觸發對下一段路程的想像。下龜山／中正公園、眷村故事館、憲光二村憲光二村自2006年登錄為歷史建築，經修復後轉為眷村文化園區，今年9月7日甫正式開館，此處也有本次地景藝術節的亮點作品《龜吉拉的守護》。此作品由來自嘉義、高雄、屏東、台東等地的八位藝術家共同創作，以「龜山印象」為創作主題，近8米高的龜吉拉，以其雄偉的身姿，守護著期待新生的舊公寓眷舍，見證時代的變遷，也守望著龜山的未來。Photo Credit: 桃園市政府《龜吉拉的守護》以鐵構與竹編為主要材料，夜間燈光設計巧妙運用建築體，光線穿梭於龜吉拉身軀的編織線條中呈放射狀，在建築牆面上展現絢麗光影變化。《五龜同心》也是憲光二村必看之作，創作理念與龜山區的地形與人文發展息息相關，日治時期有五大主要坑谷聚落地區，稱為「龜山五大坑」，後續因開發需求，也順著五大坑地勢陸續於境內鋪設輕便車軌道，開展源遠流長的人文歷史故事。作品由五龜合力扶起巨大「桃」字紅龜粿粄模，象徵著五大坑攜手並進、共同努力的含義。Photo Credit: 桃園市政府《五龜同心》共同撐起溫暖熟悉的紅龜粿粄模，既是傳承共同記憶，也支撐起龜山的財富、土地、文化、平安、願景與興旺，朝向「多元的龜山，永續的未來」前進。本次藝術節如同往年，同樣有連結在地學校、社區共創的作品：《楊柳悅意》、《楓香玄米茶》、《窯身一變》、《新舊連線進行式》、《落地開花的力量》、《遇見魚》，以及《百年窗景－曹家洋樓與龜山的時光織影》，透過一系列與當地生活緊密結合的作品，讓民眾回溯過往活動痕跡與記憶，重新發現生活的美好。Photo Credit: 桃園市政府龜山區的楓茶米休閒農業區以「楓香、茶香、米香」三香為特色，《楓香玄米茶》以穀粒與茶壺雙重意象設計而成，並以稻稈編織成高低起伏的谷地丘陵地形，內部空間為茶室概念並且矗立著一座由在地社區居民共創而成的米粒作品。看表演：桃園酒廠大型光雕展演藝術節開展期間，每個週末於桃園酒廠主題展區，也有豐富的多元舞台表演，例如，狂美交響管樂團演奏一系列耳熟能詳的國內外曲目，帶來充滿歡樂的午後藝術饗宴﹔呼應龜山科技產業特色，規劃科技與特技結合的馬戲秀，還有跨世代的｢嘻哈搖滾｣、｢微醺爵士｣、｢懷舊歌曲｣等，橫跨古典與現代的多元類型演出，為今年地景藝術節創造滿滿的藝術能量。除此之外，作為全台第一家現代化清酒釀造廠的桃園酒廠，這次更打造一場魔幻微醺的夏日釀造儀式，展演中觀眾透過口白引導，進入迷霧森林尋找靈魂之酒，只要通過個人行動裝置回答4道問題，就能探尋自我的靈魂原料；伴隨著燈光、影像、聲響的共鳴，一同發酵熟成。當展演進行到尾聲，觀眾的行動裝置將收到一份釀造結果，揭示每個靈魂獨特的風貌。【大型光雕展演「量子繪景- 若水」】演出時間：9／13（五）- 9／29（日），每日19:00至21:00，單場次15分鐘演出地點：桃園酒廠 原料倉庫從桃園酒廠的釀酒傳統，到憲光二村的眷村記憶，再到國立體育大學的運動精神，藝術家們巧妙地將在地元素融入作品，創造出既現代又富有人文氣息的藝術景觀。無論您是藝術愛好者、歷史文化探索者，還是單純想要度過愉快週末的旅人，穿梭於桃園龜山的丘陵與坑谷之間，您將發現藝術如何與這片土地對話，如何讓過去與現在交織，又如何為未來描繪新的可能。在這個秋天，讓我們一同走進這場「迴．龜」的藝術之旅，感受藝術迴盪在山谷間的魅力，重新認識龜山，也重新認識自己與這片土地的連結，共創屬於龜山的藝術記憶。【活動資訊】時間：2024年9月13日至29日地點：桃園市龜山區（詳細展區資訊請參考官方網站）官方網站：https://www.taoyuanlandart.com.twFB粉絲專頁：桃園地景藝術節桃園市政府 廣告\n"
    },
    {
        "name": "國慶前夕中共41機艦在台海周邊活動，美：北京利用例行演說挑釁破壞和平穩定",
        "url": "https://www.thenewslens.com/article/242995",
        "text": "今天（10）是雙十國慶，國防部表示自昨天上午6時至今天上午6時為止，總共偵獲中國41機艦在台海周邊活動。國防部上午公布的「中共解放軍臺海周邊海、空域動態」新聞稿指出，昨日共偵獲台海周邊中共軍機27架次，其中逾越台灣海峽中線及其延伸線，進入北、中部及西南空域有15架次；除此之外另有共艦9艘次及公務船5艘。國防部今日公布的「中共解放軍進入台海周邊空域活動示意圖」指出，昨天上午至今天凌晨中共有22架次主、輔戰機及無人機進入台灣海峽空域，其中12架次共機逾越海峽中線。Photo Credit: 國防部國防部10日公布共軍在臺海周邊海、空域活動示意圖。除此之外，日前外媒報導指中國可能會在賴清德國慶演說後舉行軍演，《中央社》10月7日報導也指出，國安人士分析不論賴清德演說內容是否有善意，中共都可能利用一系列軍演行動回應，相關演習可能統包稱為「2024利劍B」。《中央社》9日的華盛頓專電更指出，美國國務院發言人回覆中央社郵件詢問時表示，美方不會猜測中國的行為，但提到北京是「利用例行年度慶典或公開言論，作為挑釁或脅迫行為的藉口」，破壞和平穩定。新聞來源國慶前夕 國防部：中共41機艦船台海周邊活動（中央社）國慶後共軍軍演？美：北京利用例行演說挑釁破壞和平穩定（中央社）國安人士：共軍戰略演習手長心橫，可能上演「利劍B」回應賴總統國慶談話（中央社）延伸閱讀《經濟學人》專訪海軍司令唐華：解放軍運用「蟒蛇策略」，隨時能封鎖台灣520後中共對台軍演，學者：演習範圍形成全面封控，今年演習「恐不只有一次」北京如何運用「灰色地帶」戰術威脅台灣？想要達到什麼目標？【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：許爾雅核稿編輯：翁世航\n"
    },
    {
        "name": "【致詞全文】賴總統首次國慶演說：中華人民共和國無權代表台灣",
        "url": "https://www.thenewslens.com/article/242994",
        "text": "國慶大會今（10）上午在總統府前廣場舉行，主題為「中華民國生日快樂」。總統賴清德致詞提到「中華民國已經在台澎金馬落地生根，和中華人民共和國互不隸屬」，並強調「中華民國加油，台灣加油，不分彼此」，國家維持台海和平穩定現狀、守護民主的堅持不變。（中央社）總統賴清德520就任後，首度發表國慶演說。賴總統發表國慶演說時表示，要感謝一代又一代國人同胞，同舟共濟、風雨同行。現在，中華民國已經在台澎金馬落地生根，和中華人民共和國互不隸屬；民主自由在這塊土地上成長茁壯，中華人民共和國無權代表台灣；2300萬台灣人民更要向全世界開枝散葉，迎向未來。他向人民喊話說，大家度過了一次又一次的挑戰，中華民國始終屹立不搖，台灣人民始終堅韌不移。大家深知彼此的立場有所不同，但始終願意包容彼此；深知彼此的意見有所歧異，但始終願意攜手前進，從而凝聚成為今天中華民國台灣的樣貌。他表示，身為總統，他的使命是維護國家生存發展，團結2300萬台灣人民，並且堅持國家主權不容侵犯併吞。賴總統說，他的使命也是保護全體國人生命財產安全，堅定落實「和平四大支柱行動方案」，強化國防，跟民主國家肩並肩，共同發揮嚇阻力量，靠實力確保和平，讓世世代代皆能安身立命。總統致詞還表示，他的使命更是照顧2300萬台灣人民的生活生計，積極發展經濟，擴大投資社會照顧，並且讓經濟發展的成功果實和全民共享。總統賴清德致詞全文大會主席韓國瑜院長、蕭美琴副總統、卓榮泰院長、吐瓦魯戴斐立總理閣下伉儷，來自友邦和友好國家的慶賀團團長、海內外貴賓，現場以及收看電視和直播的國人同胞：大家好。今天，我們齊聚一堂，慶祝中華民國生日快樂，一起為今天美麗的台灣喝采，迎向明天更美好的台灣。113年前，一群充滿理想抱負的人，揭竿起義、推翻帝制。他們的夢想是，建立一個民有、民治、民享的民主共和國；他們的理想是，打造一個自由、平等、博愛的國度。然而，民主的夢想，曾經在熊熊戰火中被吞噬；自由的理想，長年在威權統治中被侵蝕。但是，我們永遠不會忘記，75年前的古寧頭戰役、66年前的八二三戰役，我們不分先來後到，不分族群你我，守住了台澎金馬，守住了中華民國。我們永遠不會忘記，45年前的「美麗島事件」，以及前前後後一連串的民主運動，一批批同樣懷有民主夢想、自由理想的人，無畏犧牲，前仆後繼，用生命推開民主的大門，一百多年來，人民想要當家作主的願望，終於實現。各位國人同胞，中華民國曾經在國際社會被驅逐；但是，台灣人民從未自我放逐。台灣人民在這塊土地上胼手胝足，但當我們的朋友遭遇天災危難，面臨百年大疫時，我們毫不遲疑，伸手援助。Taiwan Can Help不是口號，是台灣人民愛好和平、與人為善的行動。過去，台灣人民用「一跤皮箱走遍全世界」，開創台灣的經濟成就。現在，台灣科技運用一顆晶片驅動全世界，成為繁榮發展的世界動力。台灣人民多元無懼，我們的妮妃雅是世界皇后；台灣人民勇敢無畏，台灣的女兒林郁婷是世界拳后。17歲的蔡昀融，用他沉穩的雙手，奪得世界第一的木工榮耀；20歲的陳思源，傳承了父親的技藝，勇奪冷凍空調的世界冠軍。新一代「台灣製造」的年輕人，再一次擦亮「台灣製造，Made in Taiwan」的招牌。我要感謝一代又一代國人同胞，同舟共濟、風雨同行。現在，中華民國已經在台澎金馬落地生根，和中華人民共和國互不隸屬；民主自由，在這塊土地上，成長茁壯，中華人民共和國無權代表台灣；2300萬台灣人民，更要向全世界開枝散葉，迎向未來。各位國人同胞，我們度過了一次又一次的挑戰，中華民國始終屹立不搖，台灣人民始終堅韌不移。我們深知彼此的立場有所不同，但始終願意包容彼此；我們深知彼此的意見有所歧異，但始終願意攜手前進，從而凝聚成為今天中華民國台灣的樣貌。身為總統，我的使命是，維護國家生存發展，團結2300萬台灣人民；並且，堅持國家主權不容侵犯併吞。我的使命也是，保護全體國人生命財產安全，堅定落實「和平四大支柱行動方案」，強化國防，跟民主國家肩並肩，共同發揮嚇阻力量，靠實力確保和平，讓世世代代皆能安身立命。我的使命更是，照顧2300萬台灣人民的生活生計，積極發展經濟，擴大投資社會照顧；並且，讓經濟發展的成功果實，和全民共享。然而，國家的挑戰未曾間斷，全球的挑戰也正是台灣的挑戰。全球氣候變遷衝擊世界的永續發展；突如其來的傳染病，衝擊全人類的健康與生命；而威權主義的擴張，也在在挑戰以規則為基礎的國際秩序，威脅我們得來不易的民主自由生活方式。因此，我在總統府成立了「國家氣候變遷對策委員會」、「健康台灣推動委員會」、以及「全社會防衛韌性委員會」。這三個委員會環環相扣，都和「國家韌性」息息相關，要打造更強韌的台灣，積極應對挑戰，也加深台灣跟國際社會的合作。我們要強化台灣因應極端氣候風險的調適機制，更會持續推動「第二次能源轉型」，確保穩定供電，並透過發展多元綠能、深度節能，以及先進儲能，來穩健邁向全球「2050淨零轉型」的目標。我們要有效防堵國際傳染病，並且提升國人平均餘命、降低不健康年數，以及落實醫療平權，讓人民健康、讓國家更強、讓世界擁抱台灣。我們更要提升國家整體的「國防」、「民生」、「災防」、「民主」四大韌性。台灣人民越團結，國家就更安定；台灣社會準備越充足，國家就更安全，台海也更和平穩定。台灣有決心致力維護台海的和平穩定，成就全球的安全和繁榮，也願意和中國共同因應氣候變遷、防堵傳染病，以及維護區域安全，追求和平共榮，為兩岸人民帶來福祉。長期以來，世界各國支持中國、投資中國，以及協助中國加入「世界貿易組織」，促進了中國的經濟發展、國力的提升，無非就是期待中國一起為世界帶來貢獻，對內重視民生、對外維護和平。當前國際緊張情勢不斷升高，每日皆有無數的無辜人民死傷於戰火中，我們希望中國回應國際社會的期待，能夠發揮影響力，和世界各國共同努力，結束俄烏戰爭和中東衝突，也和台灣一起承擔國際責任，對區域和全球的和平、安全與繁榮，做出貢獻。在國際情勢越混亂的時代，台灣將更沉穩、自信與茁壯，成為區域和平穩定與繁榮的力量。我相信，一個更強大的民主台灣，不只是2300萬人民的理想，也是國際社會的期待。我們會持續壯大台灣，推動跨領域的經濟發展。台灣的經濟實力不是奇蹟，而是全體國人的共同打拚。我們要以「創新經濟」、「均衡台灣」、「包容成長」為目標，把握世界趨勢的變化，繼續站穩全球民主供應鏈的關鍵地位。未來，除了「5+2」產業創新，「六大核心戰略產業」之外，台灣的半導體、人工智慧、軍工、安控，以及次世代通訊的「五大信賴產業」，會更加蓬勃發展，布局全球；我們同時會推動中、小、微型企業的轉型發展，行銷全世界。各位國人同胞，我們也會持續落實跨區域的均衡台灣。明年度的中央政府總預算，對於地方政府的一般性補助款，以及普通統籌分配稅款，大幅增加895億元，總共達到7241億元，創下新高。同時，在治水預算上，比今年度增加159億元，總共達到551億元，來協助全國各縣市，因應極端氣候的挑戰。我們也會加速提升全國路網的安全，打造「以人為本」的交通環境。同時，我們要完善捷運網絡，串起北北基桃首都生活圈，也要進行「桃竹苗大矽谷推動方案」，打造串聯南北的中部科技聚落，啟動「智慧科技大南方產業生態系推動方案」；我們也會加速推動東部交通路網的安全，讓東部鄉親有更安全回家的路，並且要加強離島地區的基礎設施，提升生活品質和觀光能量。各位國人同胞，我們更要落實跨世代的照顧人民。年輕的爸爸媽媽，我們會繼續推動「0到6歲國家一起養2.0」，並且更進一步，我們已經增加托育費用補助，也會提升幼兒園的服務品質。孩子是國家的未來，政府有責任幫忙照顧。各位年輕同學，我們會繼續落實高中職免學費，持續補助私立大專校院學生的學費。更進一步，我們已經成立「青年百億海外圓夢基金」，年輕朋友的夢想，政府有責任幫忙圓夢。各位青壯年朋友，明年，基本工資會再調升，租金補貼戶數也會再增加。我們會擴大社會投資，在生活、工作、居住、健康、扶老攜幼等面向，提供更多的支持。青壯年朋友的家庭負擔，政府有責任幫忙減輕。全國的阿公阿嬤，明年，台灣就要邁入「超高齡社會」。我們會提早啟動「長照3.0」，逐步落實慢性病防治的「888計畫」。我們也要成立「百億癌症新藥基金」，推動「健康台灣深耕計畫」，並且強化社會安全網，加強弱勢照顧，以及落實對青壯世代等各年齡層的心理健康支持，來具體實踐全人、全齡、全社會的照顧。我也深深知道，大家最在乎的是高房價的生活壓力，最深惡痛絕的是詐騙橫行。我要向國人承諾，執政團隊不會迴避這些問題，即便得罪特定團體，也在所不惜。我們會加強「打詐」的力道，加快「打炒房」的效率；我們會擴大租屋族的照顧，平衡換屋族的需求。實現「居住正義」這條路，我們會一起走、繼續走。今天，陳水扁前總統、蔡英文前總統，以及不同政黨的領袖，都來到現場，我要感謝各位的參與。這代表著，國家一代又一代的實力累積，也代表著，台灣多元民主的價值與意義。國家要團結、社會要安定。感謝近期韓國瑜院長和卓榮泰院長，開啟朝野的合作，將促成朝野黨團會商。民主國家的政黨，對內競爭，藉由競爭推動國家進步；對外團結，爭取國家利益。無論我們來自哪一個政黨，無論我們主張什麼政治立場，國家利益永遠高於政黨利益，政黨利益永遠不能凌駕於人民的利益。因為這正是創建中華民國的先烈，拋頭顱、灑熱血，所秉持的精神；這正是衝破威權的前輩，犧牲奉獻、追求民主，所帶給我們一代又一代的啟示。也正因如此，我們今天才會不分黨派，不分你我，相聚於此。我們大家，無論喜歡稱呼我們自己的國家，是中華民國、是台灣、還是中華民國台灣，我們都要有共同的信念：我們捍衛國家主權的決心不變。我們維持台海和平穩定現狀的努力不變。我們希望兩岸對等尊嚴，健康有序對話交流的承諾不變。我們世世代代，守護民主自由生活方式的堅持不變。我相信，這是台灣2300萬人民的共同夢想，也是台灣社會與國際社會共同的理想。台灣人民越堅持，全球民主就越堅韌。台灣人民越堅韌，全球民主就越堅持。中華民國加油，台灣加油，不分彼此，一起加油。謝謝大家。新聞來源賴總統首次國慶演說：中華人民共和國無權代表台灣【致詞全文】（中央社）延伸閱讀國慶主視覺爭議：藍綠的設計差異不只是對美的想像，而是文化資本的不同馬英九批賴「新兩國論」拒參加國慶大會，朱立倫、蔣萬安籲綠營跨越意識形態賴清德「祖國論」殺得藍綠兩黨措手不及，卻也解構了中國大內宣的邏輯混亂【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：許爾雅核稿編輯：翁世航\n"
    },
    {
        "name": "撐開青春的自由！屏東青少年的秘密基地大公開！",
        "url": "https://www.thenewslens.com/article/242015",
        "text": "甫落幕的屏東「青春高校祭」，由屏東12所高校，38個學生社團共同參與籌劃，在屏東公園熱烈展開，結合了民謠吉他、熱舞、音樂及才藝展演，這場青春嘉年華，讓社會大眾看見屏東青少年的動能與潛力，各界無不好奇，屏東如何能跟號稱最難拿捏的青少年世代如此靠近。細究其因，屏東早在十年前，就預見青少年對於城市進步的無限可能性，「青春高校祭」的成功，來自十年累積的蹲點、陪伴、與培力，幕後推手，則是今年成立滿十年，全國首創專責服務青少年的公務部門－屏東青少年中心（屏青）。十年來，屏青培育超過163位兒少代表，辦理超過千場青少年培力活動，屏東縣政府也在今年舉辦「青春正當十」紀念活動，本文透過四位培力青年的視角，帶您一窺這個屏東青少年心目中的秘密基地。匿身於公園的屏東青少年中心：撐開讓青少年呼吸的自在空間「從氣味、眼神到環境，青少年會用難以言說的方式感覺這個空間，從試探、交流、到認同，共構屬於我們的秘密基地」－黃翊禔。台灣師範大學社會教育學系畢業的翊禔，回想起十年前剛成立的屏青，他印象深刻的是屏青的「完全開放」，「我們可以自主登記要使用的空間、自由進出有所謂「大人」在的辦公場域，這種模糊的邊際感，在練舞之餘，也引起我們好奇，也撐出一種空間感，好像除了練舞，還可以做點什麼，這很直接影響我後來選擇社教系，就會想要如屏青影響我那樣的去影響別人」。「屏青十週年回顧展」的策展人寇宇晰說得更為傳神：「屏青有一種魔力，提供一種環境跟氛圍，你就是會想跟夥伴做點什麼，你以為本來很困難的事情，可是當你把構想說出來後，好像一切就會水到渠成。」發展心理學常用刺蝟形容青少年，刺蝟常被圈養在有限的空間，小心翼翼的提防外界的傷害，有趣的是屏青外是著名的松鼠廣場，廣袤的空間，或許讓青少年更有機會，更能安心展露真實樣貌的自己。而屏青似乎深知跟青少年相處的奧秘，灰白色的建築外，旋繞而上的迴旋樓梯是許多青少年駐足、好奇觀望的地方，現實跟夢想，可以在這裡迴轉進退；在屏青，不會有人說你鬼混，也不會被苛責浪費時間，彷彿青春的一切，在這裡，揮霍的很安全。「青春正當十」：屏東青少年中心的十年里程啟用於2014年的屏青，有別於多數縣市結合婦幼、長青等委託民營機構辦理的做法，是屏東首創專責服務青少年的公辦公營機構，座落於市區屏東公園內，設立緣由有一段動人的故事；十年前，為了給屏東的青少年一個築夢的空間，時任的社會處吳麗雪處長發想「白羽毛計畫」，將當時中山公園閒置的湖上餐廳重新整修，挖除淤泥、美化建築，更邀集包括蔡英文女士在內的十位屏東精英，共同出資一千萬元，屏青於焉成立。今年適逢屏青十週年，三大主軸從思考、行動、到回顧，對應青少年的三項培力，「青少年議思論壇」－增進青少年參與公共事務的多元觸角、「青春高校祭」－展現青少年對夢想的擘劃與執行，「十週年回顧展」－回顧青年參與、成長的軌跡，這十年精彩，要讓青春在屏青留下眉批，畢竟青春，被詩人形容是太匆促的書，總希望可以偷點記憶中的歲月，在揭開新頁之前。【屏東縣青少年中心十週年回顧展】【屏東縣青少年中心十週年回顧展】解密屏東青少年中心培力策略：每個人都有機會領雁飛翔雁行理論（Flying-Geese Theory）素來強調共享領導、相互補位的團隊合作方式，琢磨這十年來屏青的青少年培力策略，屏青並不急於「創造」團隊的領導者，誰來領導團隊，青少年有其團體的內在動力；自述本來只是去練電吉他的陳憲君說：「我一開始根本沒有想到跟其他人交流，現在想來，我也是在團隊的合作中才發現自己有領導的潛質，包括後來第一屆Rock屏東的舉辦，到現在成立裝修公司，好像有一種團隊的動力帶著我去完成這些事情，不是很用力的去想著要做什麼，就自然而然的產生很多對於未來的想像。」屏青巧妙的表達一種「青少年的事，青少年自己解決」的培力態度，既可以蹲點等待，也可以在需要時提供經驗與策略，青春的特權在可以「Trial and Error」，成功有人為你歡欣，失敗有人陪伴；寇宇晰說「我覺得我本來是很沒自信的人，在屏青那段歲月，我充分感受到的是賦能與賦權」，這給了他未來策展跟面對生涯各種可能性時的勇氣。不變的是青春的模樣：屏青的未來與接續屏東「青春高校祭」，在微雨中劃下句點，長期浸淫青少年培力工作，同時也曾是屏青第三屆兒少代表的蘇靖涵說：「老天爺似乎總愛在活動的末尾下一場雨，我跟十年前的自己，都曾經歷過這樣一場雨，每一次都能真切的感受到青春的洗禮，也能感受到青春遠去。」屏青，始於白羽毛計畫，在十週年回顧展中，羽毛象徵領路的使命，屏青未來會長成什麼模樣，會否增添其他的色彩，是否每次活動後仍舊會有一場雨的洗禮，那要看未來青少年們，將用什麼方式接續；羽毛，是這十年屏青的載體，而雨作為青春的洗禮，羽和雨，是十年屏青的青春註記；而不會改變的是對青少年的培力，屏青仍要繼續前行。\n"
    }
]